Repository: drzwi-cal/CALkulator-DZ-i18n
Catalog: */CALkulator.po
Languages: de, ru

source: Dostępne szkła
de: Glas Optionen
ru: Варианты стекла

source: Jeżeli chcesz zamówić ramkę drewnianą zamiast metalowej, napisz nam to w uwagach
de: Statt Stahlrahme kann mann auch Holzrahme auswählen,- schreib es uns in Bemerkungen
ru: Если вы хотите заказать деревянный иллюминатор вместо иллюминатора из нержавеющей стали, напишите нам в комментариях

source: Napisz nam w uwagach, o których płycinach myślisz
de: Bitte schreiben Sie in den Kommentaren, welche Türfüllungen verglast werden sollen.
ru: Напишите в комментариях, какие панели требуют остекления

source: dotyczy modeli z blachą w standardzie
de: Gilt für Modelle mit Edelstahl Anwendung.
ru: Применяется к моделям с элементами из нержавеющей стали

source: w uwagach podaj liczbę rówków od strony zewnęrznej i/lub wewnętrznej skrzydła
de: Notieren Sie in den Kommentaren die Anzahl der Nuten sowohl auf der Außen- als auch auf der Innenseite der Tür.
ru: Запишите в комментариях количество пазов как внешней, так и внутренней стороны двери.

source: uzgodnij z Centrum Zamówień albo Wycenami
de: Bestätigen Sie mit der CAL-Verkaufsabteilung
ru: Вы должны подтвердить возможность перемещения стекла в Центре заказов или в Департаменте оценки

source: rowek "U" 10x1
de: U-Rille 10x1
ru: U-фрезерование 10x1

source: rowek pion &quot;U&quot; 10x1
de: U-Rille 10x1
ru: U-фрезерование 10x1

source: rowek poziom &quot;U&quot; 10x1
de: U-Rille 10x1
ru: U-фрезерование 10x1

source: rowek "V" 3x1
de: V-Rille 3x1
ru: V-фрезерование 3x1

source: rowek pion &quot;V&quot; 3x1
de: V-Rille 3x1
ru: V-фрезерование 3x1

source: rowek poziom &quot;V&quot; 3x1
de: V-Rille 3x1
ru: V-фрезерование 3x1

source: Wenge
ru: венге

source: Mahoń
de: Mahagoni
ru: красное дерево

source: Orzech
de: Nuss
ru: орех

source: Wiśnia Douglas
de: Kirsche Douglas
ru: вишневый дуглас

source: Złoty dąb
de: Goldeiche
ru: золотистый дуб

source: Winchester
ru: винчестер

source: Douglas
ru: дуглас

source: Oregon
ru: oрегон

source: Sosna
de: Kiefer
ru: сосна

source: Dąb bielony
de: Weiße Eiche
ru: белый дуб

source: Dąb polarny
de: Polareiche
ru: полярный дуб

source: Brąz antyczny
de: Antik Bronze
ru: античная бронза

source: Brąz szlachetny
de: Edelbronze
ru: благородная бронза

source: CALkulator
de: KONFIGURATOR
ru: КОНФИГУРАТОР

source: Nowość
de: NEU
ru: НОВЫЙ

source: Nowość pastele z rysunkiem drewna
de: NEU - Pastell befleckte hölzerne Hintergrundbeschaffenheit
ru: НОВЫЙ - пастельный лазурный цвет

source: Nowość Dąb OLEJowany
de: NEU - Ölfarbe
ru: НОВЫЙ - масляная краска

source: Konstrukcja nietypowa wg wyceny
de: Individuelle Sonderkonfiguration
ru: Нестандартные конструкции

source: Wybór systemu otwierania i osadzenia drzwi.
de: Aufgehrichtung und Anschlagseite festlegen
ru: Выбор системы открывания и установки двери

source: Dla drzwi bez naświetli po prostu wybierz system otwierania - klikając w odpowiedni obrazek. Gdy chcesz zmienić swój wybór, kliknij w rozwijaną belkę z napisem
de: Für eine Tür ohne Seitenteile und Oberlichter wählen Sie einfach ein Öffnungssystem - klicken Sie auf das entsprechende Bild. Möchten Sie Ihre Wahl ändern, klicken Sie bitte das Feld mit der Aufschrift.
ru: Для дверей без остекленной фрамуги просто выберите систему открывания - нажмите соответствующую картинку. Если вы желаете изменить свой выбор, нажмите в выпадающем меню на надпись

source: System otwierania
de: Aufgehrichtung und Anschlagseite
ru: Система открывания

source: i zmień system otwierania.
de: und ändern Sie bitte die Aufgehrichtung und Anschlagseite.
ru: и измените систему открывания.

source: Dla drzwi z naświetlami wybierz system otwierania, następnie - konstrukcję. Wybierz czy chciałbyś zamówić zestaw z dwoma naświetlami czy z jednym naświetlem. Teraz masz możliwość wyboru po której stronie będzie zamontowane naświetle - po stronie klamki czy zawiasów. W dalszej kolejności wybierz szerokość drzwi z przyporządkowaną im szerokością naświetli. Tutaj możesz zmienić wymiary ramiaków pionowych oraz nadproża.
de: Wählen Sie bitte für eine Tür mit Seitenteil/Oberlicht ein Öffnungssystem und dann einen Einbautyp aus. Wählen Sie ein Set mit einem oder zwei Seitenteilen. Als nächsten Schritt können Sie wählen, auf welcher Seite das Seitenteil eingebaut werden soll - auf der Seite des Türgriffes oder der Türbänder. In einem weiteren Schritt wählen Sie die Türbreite mit der zugeordneten Breite der Seitenteile. Hier können Sie die Abmessungen der vertikalen und horizontalen Türzarge ändern.
ru: Для дверей с остекленными фрамугами выберите систему открывания, затем - конструкцию. Определите в заказе количество остекленных фрамуг. Теперь у вас есть возможность выбрать, с какой стороны будет установлена фрамуга - со стороны ручки или петель. Затем выберите ширину дверей с привязанной к ним шириной остекленных фрамуг. Здесь можно изменить размеры вертикальных стоек и перемычки.

source: Żeby zmienić swój wybór kliknij na belki i przyporządkowe im funkcje
de: Um Ihre Wahl zu ändern, klicken Sie bitte auf das entsprechende Feld.
ru: Чтобы изменить свой выбор, нажмите на панели и привязанные к ним функции

source: oraz
de: und
ru: и

source: Konstrukcja
de: Türaufbau
ru: Конструкция

source: Pytania i sugestie prosimy przesyłać na adres
de: Fragen, Anregungen und Kommentare schicken Sie bitte an folgende Adresse:
ru: Вопросы и предложения просим отправлять по адресу

source: Liczba drzwi
de: Anzahl
ru: Кол-во.

source: Nie wybrałeś systemu otwierania!
de: Sie haben keine Aufgehrichtung und Anschlagseite ausgewählt !
ru: Вы не выбрали систему открывания дверей !

source: OTWIERANE NA ZEWNĄTRZ
de: nach außen öffnend
ru: ОТКРЫВАЮТСЯ НАРУЖУ

source: OTWIERANE DO WEWNĄTRZ
de: nach innen öffnend
ru: ОТКРЫВАЮТСЯ ВНУТРЬ

source: LEWE
de: links angeschlagen
ru: ЛЕВЫЕ

source: PRAWE
de: rechts angeschlagen
ru: ПРАВЫЕ

source: Podano zbyt małe wymiary otworu drzwiowego.
de: Rohbaulichte ist nicht richtig
ru: Указаны слишком маленькие размеры дверного проема.

source: Dla wybranego modelu drzwi
de: Für das gewählte Türmodell.
ru: Для выбранной модели дверей

source: nie powinny być one mniejsze niż
de: Rohbaulichte darf nicht kleiner sein als
ru: они должны составлять не менее

source: wysokość: minimum
de: Höhe minimal
ru: высота: минимум

source: szerokość: minimum
de: Breite minimal
ru: ширина: минимум

source: Przejdź do poprzedniego ekranu korzystając z przycisku `wstecz' przeglądarki - i podaj ponownie wymiary otworu.
de: Gehen Sie bitte mit dem Browser-Zurück-Button einen Schritt zurück und geben Sie erneut die Abmessungen der Wandöffnung an.
ru: Вернитесь к предыдущему экрану при помощи кнопки браузера "назад" - и заново укажите размеры отверстия.

source: Podane wymiary otworu drzwiowego przekraczają dopuszczalne maksimum.
de: Die angegebenen Abmessungen der Wandöffnung überschreiten das zulässige Maximum.
ru: Указанные размеры дверного проема превышают допустимый максимум.

source: Nie powinny być one większe niż:
de: Die maximalen Abmessungen dürfen nicht größer sein als
ru: Они не должны превышать:

source: wysokość: maksimum.
de: Höhe maximal
ru: высота: максимум

source: szerokość: maksimum.
de: Breite maximal
ru: ширина: максимум

source: Dalsze obliczenia prowadzisz przy założeniu, że uporasz się we własnym zakresie z nadmiarem luzu.
de: Die Einbauluft zwischen Rohbaulichte und Stockaußenmaß ist größer als nötig. Stellen Sie sicher, dass es bei bei der Montage keine Probleme gibt.
ru: Дальнейшие расчеты выполняются при условии, что вы берете на себя устранение зазора.

source: Nie da się; zbyt niski otwór w murze.
de: FEHLER: die Wandöffnung ist zu niedrig.
ru: Ошибка: слишком низкий проем в стене.

source: Drzwi skrócone
de: Türkürzung
ru: Подрезка дверей

source: Pogrubiono nadproże - grubość
de: Die Stärke der horizontalen Türzarge wurde erhöht:
ru: Утолщение перемычки - толщина

source: Nie wybrałeś konstrukcji drzwi!
de: Sie haben keine Konstruktion ausgewählt !
ru: Вы не выбрали конструкции дверей !

source: Nadstawka
de: Sonderstockverbreiterung in Türblattoptik oben
ru: Верхняя фрамуга

source: o wysokości
de: Höhe
ru: Высота

source: Drzwi o wysokości:
de: Türhöhe:
ru: Двери высотой:

source: wzmocnione
de: Türverstärkung
ru: упрочненные

source: Ten model drzwi występuje tylko w wersji ze skrzydłem o standardowej wysokości. Do dalszej wyceny przyjmujemy drzwi o standardowej wysokości.
de: Dieses Modell kann nicht auf Maß gefertigt werden. Das Angebot wird mit Standard-Türhöhe gerechnet.
ru: Эта модель двери существует только в версии со створкой стандартной высоты. Для дальнейшего расчета принимаются только двери стандартной высоты.

source: Drzwi o standardowej wysokości z naświetlem górnym o wysokości
de: Türhöhe: 2084 mm / Höhe Oberlichte:
ru: Двери стандартной высоты с верхней витриной, высота витрины

source: Drzwi o wysokości 2200mm z nadstawką o wysokości
de: Türhöhe: 2200 mm / Höhe Top Section:
ru: Двери высотой: 2200мм / Расширение коробки высотой:

source: Drzwi o wysokości 2200mm z naświetlem górnym o wysokości
de: Die Tür in der Höhe von 2200mm und dem Oberlicht in der Höhe von ...
ru: Двери высотой: 2200мм / Верхняя витрина высотой:

source: Drzwi o wysokości 2200mm (wzmocnione) z naświetlem górnym o wysokości
de: Türhöhe: 2200 mm / Höhe Oberlichte:
ru: усиленные двери 2200мм высоты + верхняя витрина, высота витрины …

source: Wzmocnienie KOMFORT PLUS
de: Komfort plus: Türverstärkung
ru: Комфорт плюс: укрепление двери

source: Skrzydło wzmocnione profilami aluminiowymi
de: Rahmenverstärkung mit Alu-Profilen
ru: Створка упрочненная алюминиевыми профилями

source: Cena netto:
de: Stückpreis netto:
ru: Цена без НДС:

source: Naświetle górne klasy RC2
de: RC2: Einbruchhemmender Oberlichte
ru: RC2: противовзломные верхняя фрамуга

source: Naświetla boczne klasy RC2
de: RC2: Einbruchhemmender Seitenteil
ru: RC2: противовзломные боковая фрамуга

source: Nie wybrałeś rozmiaru drzwi!
de: Sie haben kein Türmaß für die Tür ausgewählt!
ru: Вы не выбрали pазмер дверей !

source: Rozmiar / Pogrubienie ościeżnicy
de: Türmaß / Zargenbreiten
ru: Размер / Pасширения дверной коробки

source: Rozmiar drzwi
de: Stockinnenlichte Breite
ru: Размер дверей

source: Pogrubianie ościeżnicy
de: Zargenbreiten
ru: Pасширения дверной коробки

source: Ramiaki pionowe
de: vertikale Türzargen
ru: Вертикальные стойки

source: Nadproże
de: horizontale Türzarge
ru: Перемычка

source: UWAGA
de: ACHTUNG
ru: ПРИМЕЧАНИЕ

source: Zmiana grubości ramiaków ościeżnicy wymaga innych niż deklarowane na poprzedniej stronie wymiarów otworu w murze.
de: Änderungen der Stärke der Türzargen erfordert andere Abmessungen der Wandöffnung als bisher angegeben.
ru: Для изменения толщины стоек коробки требуются другие размеры проемов в стене, чем указанно на предыдущей странице.

source: Wymiary otworu zostaną zmienione automatycznie, chyba że wybierzesz inne możliwe rozwiązanie
de: Wird automatisch angepasst, außer es werden andere Einstellungen gewählt.
ru: Если вы не выберите другое возможное решение, размеры проема будут изменены автоматически

source: Proponowane rozwiązania:
de: Mögliche Optionen:
ru: Предлагаемые решения:

source: Zalecana wysokość otworu w murze (zmieniono automatycznie)
de: Empfohlene Höhe der Wandöffnung (automatische Anpassung)
ru: Bысота проема (автоматическое изменение)

source: Podcięcie drzwi (opcja)
de: Türkürzung (Option)
ru: Подрезка дверей (опция)

source: Zalecana szerokość otworu w murze (zmieniono automatycznie)
de: Empfohlene Breite der Wandöffnung (automatische Anpassung)
ru: Ширина проема (автоматическое изменение)

source: Podcięcie do
de: Türkürzung max.
ru: Подрезка дверей макс.

source: Zabudowa drzwi zewnętrznych
de: Mauerabdeckung
ru: Система корпус CAL

source: Dostępna wyłącznie z drzwiami otwieranymy na zewnątrz
de: Option nur mit nach außen öffnender Tür
ru: Доступно только с дверями, открывающимися наружу

source: Ościeżnica standard
de: Standardrahmen
ru: Стандартный корпус

source: Łączenie opasek: skośne / proste
de: Schneidet Anschlußsystem: 45 ° oder 90 °
ru: Соединение планки 45 ° или 90 °

source: Rodzaj ościeżnicy
de: Rahmen-Typ
ru: Тип рамы

source: standard
ru: cтандарт

source: Głębokość zabudowy
de: Wandstärke
ru: Корпус глубина

source: Szerokość opasek
de: Zargenblende Breite 60 oder 80 mm
ru: Ширина планки 60 или 80 mm

source: Łączenie opasek
de: Zargenblende Verbindung 45 ° oder 90 °
ru: Соединение планки

source: Typ naświetla
de: Seitenteile
ru: Тип остекленной фрамуги

source: NAŚWIETLA BOCZNE
de: Seitenteile
ru: Боковые фрамуги

source: Naświetle szklone płaskie
de: Seitenteile: flush-verglast
ru: Боковая фрамуга: со стеклом

source: Naświetle szklone frezowane
de: Seitenteile: flush-verglast mit Rillen
ru: Боковая фрамуга: со стеклом и канавками

source: Naświetle pełne płaskie
de: Seitenteile: flush-opake
ru: Боковая фрамуга: без стекла

source: Naświetle pełne frezowane
de: Seitenteile: flush-opake mit Rillen
ru: Боковая фрамуга: без стекла, с канавками

source: Naświetle górne pełne płaskie
de: Oberlichte: flush-opake
ru: Верхняя фрамуга: без стекла

source: Naświetle górne pełne frezowane
de: Oberlichte: flush-opake mit Rillen
ru: Верхняя фрамуга: без стекла, с канавками

source: Naświetle górne szklone płaskie
de: Oberlichte: flush-verglast
ru: Верхняя фрамуга: со стеклом

source: Naświetle górne szklone frezowane
de: Oberlichte: flush-verglast mit Rillen
ru: Верхняя фрамуга: со стеклом и канавками

source: Naświetle górne pełne płaskie dzielone
de: Oberlichte: flush-opake, Drei-Panel
ru: Верхняя фрамуга: без стекла, 3-панельный

source: Naświetle górne pełne frezowane dzielone
de: Oberlichte: flush-opake, Drei-Panel, mit Rillen
ru: Верхняя фрамуга: без стекла, 3-панельный с канавками

source: Naświetle górne szklone płaskie dzielone
de: Oberlichte: flush-verglast, Drei-Panel
ru: Верхняя фрамуга: с 3 стеклами

source: Naświetle górne szklone frezowane dzielone
de: Oberlichte: flush-verglast, Drei-Panel, mit Rillen
ru: Верхняя фрамуга: с 3 стеклами и канавками

source: NAŚWIETLA GÓRNE
de: Oberlichte
ru: Верхние фрамуги

source: Tradycyjne
de: traditionelle Seitenteile
ru: Традиционные

source: Nowoczesne
de: Moderne Seitenteile
ru: Современные

source: Zastąpienie szyby naświetla płyciną (płyciny płaskie)
de: Glatte Füllung anstelle von Glas
ru: Замена остекления панелью (плоские панели)

source: w pełni oszklone
de: vollständig verglast
ru: полностью остекленные

source: 1 płycina (od dołu)
de: 1 Platte
ru: 1 панель (снизу)

source: płyciny
de: Platten
ru: панели

source: Nie wybrałeś materiału i koloru drzwi!
de: Sie haben kein Material und keine Farbe für die Tür ausgewählt !
ru: Вы не выбрали материал и цвет дверей !

source: Materiał / Kolor
de: Holzart / Farbe
ru: Материал / Цвет

source: Materiał
de: Material
ru: Mатериал

source: Od zewnątrz deski dębowe / od wewnątrz okleina dębowa sękata
de: Türflügel: Eichenbretter von außen / Asteiche Furnier von innen
ru: Двери: дубовые доски снаружи, сучковатый шпон дуба изнутри

source: Od zewnątrz deski dębowe / od wewnątrz okleina dębowa
de: Türflügel: Eichenbretter von außen / Eiche Furnier von innen
ru: Двери: дубовые доски снаружи / дубовый шпон изнутри

source: Kolory wyróżnione dostępne są w ofercie standardowej. Pozostałe dostępne są za dopłatą, zgodnie z obowiązującym cennikiem
de: Standardfarben sind in blauer Schrift hervorgehoben. Andere Farben gegen Aufpreis.
ru: Выделенные цвета доступны в стандартном коммерческом предложении. Остальные предлагаются за доплату, согласно действующему прейскуранту

source: Dwukolor
de: zweifarbig
ru: Двухцветные

source: Inny kolor od wewnątrz niż od zewnątrz
de: verschiedene Farben auf der Innen- und Außenseite
ru: Различные цвета снаружи и изнутри

source: Wybierz materiał
de: Wählen Sie bitte die gewünschte Holzart.
ru: Выбрать материал

source: dąb w okleinie sękatej
de: Eiche und Asteiche Furnier
ru: Дуб в сучковатом шпоне

source: Kolor dla strony zawiasowej
de: FARBE auf der Seite der Türbänder
ru: ЦВЕТ со стороны петель

source: zewnętrzna przy drzwiach otwieranych na zewnątrz
de: AUSSENSEITE bei nach außen öffnenden Türen
ru: наружная для дверей, открываемых наружу

source: wewnętrzna przy drzwiach otwieranych do środka
de: INNENSEITE bei nach innen öffnenden Türen
ru: внутренняя для дверей, открываемых внутрь

source: Kolor dla strony wręgowej
de: FARBE auf der Band abgewandten Seite.
ru: ЦВЕТ для фальцованной стороны

source: wewnętrzna przy drzwiach otwieranych na zewnątrz
de: INNENSEITE bei nach außen öffnenden Türen
ru: ВНУТРЕННЯЯ для дверей, открываемых наружу

source: zewnętrzna przy drzwiach otwieranych do środka
de: AUSSENSEITE bei nach innen öffnenden Türen
ru: НАРУЖНАЯ для дверей, открываемых внутрь

source: Kolory z palety RAL
de: RAL Farben
ru: Цвета из палитры RAL

source: Dodatkowa warstwa farby ochronnej
de: Zusätzliche Grundierung
ru: Дополнительный слой защитной краски

source: dopłata
de: Aufpreis
ru: доплата

source: Nie wybrałeś koloru panela ochronnego!
de: Sie haben keine Trittschutzplatte gewählt!
ru: Вы не выбрали нижнюю панель !

source: Panel ochronny
de: Trittschutzplatte
ru: Нижняя панель

source: bez blachy
de: keiner
ru: без панели

source: F6 INOX
de: F6 Edelstahl
ru: F6 нерж. сталь

source: Nie wybrałeś koloru okładzin aluminium!
de: Sie haben keine Aluminiumfarbe gewählt !
ru: Вы не выбрали цвет алюминиевой обшивки !

source: Okładziny aluminiowe
de: Alu-Schale
ru: Алюминиевая обшивка

source: struktura gładka
de: glatt matt RAL
ru: гладкий матовый RAL

source: drobnostrukturalna
de: fein strukturierte matte RAL
ru: точно текстурированный матовый RAL

source: struktura brokatowa
de: fein strukturiertes metallisches RAL
ru: точно текстурированный металлик RAL

source: folia drewnopodobna
de: holzähnliche Textur
ru: текстура дерева

source: anodowane
de: eloxiertes Aluminium
ru: анодированный алюминий

source: Wybierz kolor okładzin aluminiowych drzwi:
de: Alu-Schale<br>(Türset):
ru: Алюминиевая обшивка<br>(дверь)

source: Wybierz kolor okładzin aluminiowych ościeżnicy:
de: Alu-Schale<br>(nur Türrahmen)
ru: Алюминиевая обшивка<br>(только дверная рама)

source: Nie wybrałeś rodzaju spieki kwarcowego!
de: Sie haben keine Steinapplikationen ausgewählt !
ru: Вы не выбрали вид кварцевого агломерата !

source: Spieki kwarcowe
de: Steinapplikation
ru: Кварцевый агломерат

source: Wybierz spiek kwarcowy:
de: Wählen Sie die Steinapplikation
ru: Выбрать кварцевый агломерат:

source: Spiek kwarcowy w miejsce elementów ze stali. Dopłata:
de: Steinapplikation anstelle von Metallelementen gegen Aufpreis.
ru: Кварцевый агломерат вместо стальных элементов. Доплата:

source: Szkło
de: Glas
ru: Стекло

source: refleks brąz wypukły
de: convex, Bronze schimmernd
ru: pефлекс коричневый (выпуклый)

source: step czarny / refleks brąz
de: Step black, Bronze schimmernd
ru: cтеп черный / рефлекс коричневый

source: dark grey
de: dunkelgrau
ru: темно-серый

source: oferta czasowo niedostępna
de: vorübergehend nicht erreichbar
ru: Временно недоступен

source: Szkło w skrzydle
de: Türglas
ru: Стекло в створке

source: Przesunięcie szkła
de: Glasposition
ru: Положение стекла

source: Standard
ru: Стандарт

source: Do środka drzwi
de: zentriert
ru: Внутрь дверей

source: Od strony zawiasów
de: auf der Seite der Türbänder
ru: Со стороны петель

source: Środkowy pasek
de: zentriert
ru: Центральная полоска

source: Dolny pasek
de: unten
ru: Нижняя полоска

source: Szkło w naświetlach
de: Fixverglasung
ru: Стекло во фрамугах

source: Zamki / Elektronika / Nawiercenia
de: Türschlösser / elektrische Komponenten / Vorbohrungen
ru: Замки / Электроника / Отверстия

source: Elementy elektroniki:
de: Elektrische Elemente:
ru: Элементы электроники:

source: Zobacz dostępne rozwiązania inteligentnego domu.
de: Smart Home Geräte
ru: Просмотр доступных решений умного дома

source: Inteligentne drzwi to Twojego domu
de: Smart Doors für dein Zuhause
ru: Умные двери для вашего дома

source: Telefon z aplikacją / Czytnik
de: Fingerprint-Leser / Mobile App
ru: Телефон с приложением/ Сканер

source: Zestaw do sterowania i nadzoru otwierania drzwi z wizualizacją na smartfonie
de: Zutritt und Türöffnung mit Mobile App
ru: Набор для управления и надзора за открыванием дверей с визуализацией на смартфоне

source: otwieranie drzwi z dowolnego miejsca na świecie z dostępem do internetu
de: öffne die Tür von überall über Internet
ru: открывание дверей с любого места в мире с доступом к интернету

source: współpraca z alarmem i domofonem
de: Funktioniert mit Alarmanlagen und Intercom
ru: совместная работа с сигнализацией и домофоном

source: integracja z innymi systemami domu inteligentnego KNX lub Creston według indywidualnego projektu
de: mit anderen KNX oder Creston Smart Home Systems
ru: совместная работа с другими системами умного дома KNX или Creston по индивидуальному проекту

source: tel. 61 646 03 96
de: Tel. 0048 61 646 03 96
ru: Тел. 0048 61 646 03 96

source: tolerancja temperatur od od -40&deg;C do +80&deg;C; 12VDC
de: -40&deg;C to +80&deg;C; 12VDC
ru: допуск температур от -40&deg;C до +80&deg;C; 12VDC

source: UWAGA: centralkę sterowniczą a połączeniem do internetu można połączyć z ościeżnicą dwoma przewodami FTP kat. 5e. Przepust kabla od strony zawiasowej na wysokości 1,1m. Wszelkich połączeń powinien dokonać uprawniony specjalista instalacji domowych według schematów producenta.
de: ACHTUNG: Die mit dem Internet verbundene Kontrolleinheit kann mit dem Rahmen über zwei FTP-Kabel Typ 5e verbunden werden. Die Kabeleinführung ist bandseitig auf einer Höhe von 110 cm. Die Installation muss von einem autorisierten Professionisten gemäß der Installationsanleitung durchgeführt werden.
ru: ПРИМЕЧАНИЕ: пульт управления с подключением к интернету можно соединить с коробкой двумя проводами FTP кат. 5e. Пропуск кабеля со стороны петель на высоте 1,1м. Все подключения должен выполнять уполномоченный специалист по домашним системам, согласно схеме производителя.

source: Cena netto
de: Stückpreis netto
ru: Цена без НДС

source: Czytnik linii papilarnych
de: Fingerprint-Leser
ru: Сканер отпечатков пальцев

source: od -40&deg;C do +80&deg;C
de: -40&deg;C to +80&deg;C
ru: от -40&deg;C до +80&deg;C

source: wodoodporny
de: wasserfest
ru: водостойкий

source: wysoka rozpoznawalość wzorów mało czytelnych np. dzieci
de: hohe Lesbarkeit schwer erkennbarer Fingerabdrücke zB. von Kindern
ru: высокая узнаваемость неразборчивых отпечатков, к примеру, детских

source: Klawiatura
de: Taster Code
ru: Клавиатура

source: łatwe wprowadzanie kodu
de: einfache Code Eingabe
ru: простота ввода кода

source: Karta bluetooth
de: Bluetooth + Touchcode
ru: Карта bluetooth

source: od -20&deg;C do +60&deg;C
de: -20&deg;C to +60&deg;C
ru: от -20&deg;C до +60&deg;C

source: do 6 telefonów i 18 kodów użytkownika
de: max. 6 Mobiltelephone / 18 Benutzer-Codes
ru: до 6 телефонов и 18 кодов пользователя

source: zasięg 5cm lub 10m
de: Bluetooth-Reichweite 5 cm bis 10 m
ru: дальность 5 см или 10 м

source: Zestaw RFID
de: RFID-Medien
ru: Комплект RFID

source: Otwieranie drzwi za pomocą transponderów
de: öffnen die Tür mit des Transponders
ru: Открытие двери транспондерами

source: istniejące karty
de: Schlüsselkarten
ru: ключевые карты

source: breloki
de: transponderchips
ru: микросхемы транспондера

source: karty bankomatowe
de: ATM-Karten
ru: карты ATM

source: Miejsce montażu czytnika
de: Einbaustelle
ru: Место установки сканерa

source: skrzydło
de: Tür
ru: двери

source: antaba WALA
de: Griffstange
ru: pучка-скоба

source: Miejsce montażu klawiatury
de: Einbaustelle
ru: Место установки клавиатуры

source: Montowany w antabach prostych AXA
ru: Устанавливается в прямых ручках-скобах AXA

source: antaba prosta niedostępna z tym modelem drzwi
de: rechtwinkelig montierte Griffstange ist bei diesem Modell nicht verfügbar
ru: прямая ручка-скоба недоступна с этой моделью дверей
