Repository: drzwi-cal/CALkulator-DZ-i18n
Catalog: */CALkulator.po
Languages: de, ru

source: Zamek musi być zgodny z rodzajem zamka przedstawionym w wycenie.
de: Das Türschloss muss dem Schlosss aus dem Angebot entsprechen.
ru: Замок должен соответствовать виду замка, представленному в расчете.

source: Jeżeli wybierzesz inny zamek zmienimy wartość wyceny.
de: Anderes Türschloss gegen Aufpreis.
ru: Если вы выбираете другой замок, сумма расчета изменится.

source: Określenie rodzaju zamka w tym miejscu jest konieczne do prawidłowego doboru akcesoriów.
de: Die Auswahl des Türschlosses ist für die richtige Wahl des Zubehörs notwendig.
ru: Определение вида замка здесь необходимо для надлежащего подбора аксессуаров.

source: Wybierz zamek:
de: Türschloss:
ru: Выбрать замок:

source: Zobacz dostępne zamki.
de: Verfügbare Türschlösser
ru: Просмотр доступных замков

source: Wybierz zamek
de: Türschloss:
ru: Замок

source: 2 zamki - jeden antywłamaniowy klasy &quot;C&quot;
de: 2 Einsteckschlösser - einer davon Anti-Einbruchsschloss Klasse C
ru: 2 замка - один противовзломный класса &quot;C&quot;

source: Zamek hakowy M2.1 na jedną wkładkę
de: Dreifachverriegelung M2.1 mit einem Schließzylinder
ru: Замок крюковидный M2.1 с одним цилиндром

source: Zamek hakowy M2.1.1 na dwie wkładki
de: Vierfachverriegelung M2.1.1 mit zwei Schließzylindern
ru: Замок крюковидный M2.1.1 с двумя цилиндрами

source: Zamek hakowy M3.1.1 na dwie wkładki
de: Fünffachverriegelung M3.1.1 mit zwei Schließzylindern
ru: Замок крюковидный M3.1.1 с двумя цилиндрами

source: Zamek automatyczny AV3
de: Dreifachverriegelung autoLock AV3 mit einem Schließzylinder
ru: Замок автоматический AV3

source: Antywłamaniowe zamki listwowe
de: Anti-Einbruchleistenschloss mit Mehrfachverriegelung
ru: Противовзломные замки

source: Wybierz rodzaj zamka wybierając odpowiadający mu rysunek.
de: Klicken Sie auf das gewünschte Symbolbild, um den Schlosstyp zu wählen.
ru: Выбрать вид замка путем выбора соответствующего рисунка.

source: 2 zamki, każdy na wkładkę
de: 2 Einsteckschlösser
ru: 2 замка, каждый с цилиндром

source: Zamykanie
de: Schließvorgang
ru: Закрывание

source: Zatrzaśnięcie drzwi
de: SCHLIESSEN - Zuziehen der Tür
ru: Захлопывание дверей

source: Ryglowanie dolną wkładką
de: VERRIEGELN - aktiviert die Schwenkriegel und den Haupttürriegel mit dem unteren Schließzylinder
ru: Запирание нижним цилиндром

source: Ryglowanie górną wkładką
de: SPERREN - blockiert die Schwenkriegel und den Haupttürriegel mit dem oberen Schließzylinder
ru: Запирание верхним цилиндром

source: Otwieranie
de: Öffnungsvorgang
ru: Открывание

source: ododryglowanie górną wkładką
de: ENTSPERREN - löst die Blockierung der Schwenkriegel und des Haupttürriegels mit dem oberen Schließzylinder
ru: отпирание верхним цилиндром

source: odryglowanie dolną wkładką
de: ENTRIEGELN - deaktiviert die Schwenkriegel und den Haupttürriegel mit dem unteren Schließzylinder
ru: отпирание нижним цилиндром

source: otwarcie drzwi dolną wkładką lub klamką
de: ÖFFFNEN - mit dem Türgriff oder dem unteren Schließzylider
ru: открывание дверей нижним цилиндром или ручкой

source: Standard w kolekcji drzwi Luksusowych
de: Standard bei der Luxus-Collektion
ru: Стандарт в коллекции дверей Люкс

source: Zamek z jedną wkładką
de: Türschloss mit Mehrfachverriegelung und einem Schließzylinder
ru: Замок с одним цилиндром

source: ryglowanie wkładką
de: VERRIEGELN - aktiviert die Schwenkriegel und den Haupttürriegel mit dem unteren Schließzylinder
ru: запирание цилиндром

source: odryglowanie wkładką
de: ENTRIEGELN - deaktiviert die Schwenkriegel und den Haupttürriegel mit dem unteren Schließzylinder
ru: отпирание цилиндром

source: otwarcie drzwi wkładką lub klamką
de: ÖFFFNEN - mit dem Türgriff oder dem unteren Schließzylider
ru: открывание дверей цилиндром или ручкой

source: Zamek na 2 wkładki, 2 niezależne zamki
de: Türschloss mit Mehrfachverriegelung und zwei Schließzylidern
ru: Замок на 2 цилиндра, 2 независимых замка

source: Ryglowanie głównego zamka dolną wkładką - 2 rygle hakowe i rygiel prostokątny
de: VERRIEGELN - aktiviert die Haken und den Haupttürriegel mit dem unteren Schließzylinder
ru: Запирание основного замка нижним цилиндром - 3 крюковидных ригеля и прямоугольный ригель

source: Ryglowanie górnego zamka górną wkładką - rygiel prostokątny
de: VERRIEGELN - aktiviert den zusätzlichen Türriegel mit dem oberen Schließzylinder
ru: Запирание верхнего замка верхним цилиндром - прямоугольный ригель

source: odryglowanie górną wkładką
de: ENTRIEGELN - deaktiviert den zusätzlichen Türriegel mit dem oberen Schließzylinder
ru: отпирание верхним цилиндром

source: Ryglowanie głównego zamka dolną wkładką - 3 rygle hakowe i rygiel prostokątny
de: VERRIEGELN - aktiviert die Haken und den Haupttürriegel mit dem unteren Schließzylinder
ru: Запирание основного замка нижним цилиндром - 3 крюковидных ригеля и прямоугольный ригель

source: Zatrzaśnięcie drzwi powoduje wysunięcie haków - dwóch masywnych, dwóch uszczelniających i języczka
de: SCHLIESSEN - Durch das Zuziehen der Tür werden durch einen Magnetschalter die Schwenkriegel, die Dichtigkeitselemente und die Tagesfalle betätigt.
ru: Захлопывание дверей влечет выдвижение крюков - двух массивных, двух уплотняющих и язычка

source: Blokowanie zamka wkładką (zablokowane działanie klamki)
de: VERRIEGELN - mit dem Schießzylinder wird der Haupttürriegel betätigt und der Türgriff blockiert
ru: Блокировка замка цилиндром (блокирована работа ручки)

source: Odblokowanie wkładką
de: ENTRIEGELN - mit dem Schießzylinder wird der Haupttürriegel und der Türgriff entriegelt
ru: Разблокировка цилиндром

source: Otwarcie klamką, wkładką
de: ÖFFNEN - mit dem Türgriff oder dem Schließzylinder werden der Schwenkriegel, die Dichtigkeitselemente und die Tagesfalle zurückgezogen
ru: Открытие ручкой, цилиндром

source: Zamek automatyczny AV3 z napędem elektrycznym
de: Dreifachverriegelung autoLock EAV3 mit elektrischem Türöffner und einem Schließzylinder
ru: Автоматический замок AV3 с электроприводом

source: Otwarcie klamką, wkładką lub siłownikiem elektrycznym
de: ÖFFNEN - Schwenkriegel, die Dichtigkeitselemente und die Tagesfalle können deaktiviert werden durch: Türgriff, Schließzylinder, Remote control, Intercom System, Fingerprint oder andere elektronische Systeme mit Motorantrieb
ru: Открытие ручкой, цилиндром или сервоприводом

source: Cena zawiera zamek, siłownik elektryczny, okablowanie wewnątrz skrzydła oraz przepust kablowy.
de: Im Preis inkludiert: Türschloss autoLock EAV3 mit integrierter elektrischer Öffnungsfunktion, Verkabelung und Kabelführung.
ru: Цена включает замок, сервопривод, провода внутри створки и ввод для кабеля.

source: wyczyść
de: reset
ru: сброс

source: funkcja dzień - noc
de: Tagesfalle vormontiert
ru: день-ночь функция

source: Przy zastosowaniu zaczepu z funkcją rolki lub elektrozaczepu wymagany jest samozamykacz, bez którego drzwi mogą nie działać poprawnie.
de: Bei Verwendung des Schließbleches mit Tagesfalle ist ein Selbsttürschließer erforderlich; ohne ihn wird die Tür nicht ordnungsgemäß funktionieren.
ru: При применении защелки с функцией ролика или электрозащелки требуется доводчик, без которого работа дверей может быть нарушена.

source: Kontaktron
de: Reed-Kontakt
ru: Контактрон

source: Czujnik rygla
de: Riegelpositionssensor
ru: Датчик положения ригеля

source: Nawiercenia
de: vorgebohrt für
ru: Отверстия

source: Bez nawierceń
de: ohne Vorbohrungen
ru: Без отверстий

source: Promocyjny zestaw okuć
de: Set "Leichte Kavalerie"
ru: Акционный набор фурнитуры

source: Na szyld długi (AXA typ DIVA)
de: Türgriff
ru: Под ручку

source: Na antabę jednostronną
de: einseitiger Stoßgriff
ru: Под одностороннюю ручку-скобу

source: Na antabę dwustronną
de: zweiseitiger Stoßgriff
ru: Под двухстороннюю ручку-скобу

source: Na uchwyt kieszeniowy
de: einseitiger Griffmulde
ru: Под одностороннюю утопленной ручку

source: Opcje dodatkowe
de: Optionen
ru: Опции

source: Edycja wyceny powoduje utratę załączonych wcześniej plików. Załączniki należy dodać powtórnie.
de: Änderungen im Angebot führen zum Verlust der angefügten Dateien. Dateianhänge bitte erneut hinzufügen.
ru: Изменения ваших данных приведут к потере ранее прикрепленных файлов. Приложения должны быть добавлены снова.

source: UWAGA: Niektóre z opcji dopłat mogą się wykluczać, albo nie mieć możliwości wykonania w konkretnym modelu drzwi, jego rozmiarów itp. W przypadku wątpliwości skontaktuj się z Centrum Zamówień. W spornych sytuacjach decydujący głos jest po stronie CAL, poinformujemy o niemożliwości wykonania danej opcji i uwzględnimy w cenie drzwi, albo zwiększymy cenę, gdy dopłata jest niedoszacowana.
de: ACHTUNG: Einige Optionen können aus technologischen oder anderen Gründen ausgeschlossen werden. Wenn Sie irgendwelche Zweifel haben, wenden Sie sich bitte die CAL-Unternehmen. In streitigen Situationen behalten wir uns das Recht vor, eine endgültige Entscheidung zu treffen. Sie werden darüber informiert, dass Sie bestimmte Optionen nicht ausführen können. Der Aufpreis ist im Preis der Tür enthalten und wenn dies nicht angemessen ist, wird sie geändert.
ru: ВНИМАНИЕ: Некоторые из вариантов могут быть исключены по технологическим или другим причинам. Если есть сомнения, обратитесь в CAL. В спорных ситуациях окончательное решение будет принято на стороне CAL. В случае возникновения спора мы оставляем за собой право на окончательное решение. Вам будет сообщено о неспособности выполнить определенный вариант. Доплата будет включена в цену двери, и если она не подходит, она будет изменена.

source: Aplikacje ozdobne
de: profilierte Türfüllungen
ru: Декоративные панели

source: od strony wewnętrznej
de: Tür Innenseite
ru: по обеим сторонам двери

source: Opcja
de: Optionen
ru: Oпция

source: Uwagi / Notatki
de: Kommentare
ru: Комментарии

source: Szt.
de: Stck.
ru: Шт.

source: Cena netto za szt.
de: Nettopreis<br>pro Stck.
ru: Цена<br>без НДС

source: Wartość netto
de: Gesamtpreis netto
ru: Стоимость без НДС

source: szt.
de: St.
ru: шт.

source: Dodaj inne dopłaty / uwagi
de: Andere Kommentare / Aufpreis
ru: Добавить пользовательские опции

source: Dodaj załączniki
de: Dateien anhängen
ru: Прикрепить файлы

source: Stawka VAT
de: MwSt.
ru: НДС

source: Cena montażu
de: Montagepreis
ru: Стоимость монтажа

source: Pokaż tylko cenę łączną zamówienia
de: Nur den Gesamtbetrag anzeigen
ru: Показать только общую стоимость заказа

source: Akcesoria / Dodatki
de: Zubehör
ru: Аксессуары

source: Akcesoria i dodatki
de: Zubehör
ru: Аксессуары

source: Wybierz kolor akcesoriów
de: Wähle Zubehör-Farbe
ru: Выбрать цвет аксессуаров

source: Nazwa
de: Name
ru: Наименование

source: Zamawiana ilość
de: Anzahl
ru: Кол-во.

source: Materiał Sosna
de: Kiefer
ru: Материал Сосна

source: Materiał Dąb
de: Eiche
ru: Материал Дуб

source: F1 srebro
de: F1 Nickel
ru: F1 серебро

source: F3 złoto
de: F3 Gold
ru: F3 золото

source: Wysokość
de: Höhe
ru: Высота

source: Wybierz długość
de: Länge
ru: Длина

source: Przełączniki elektryczne
de: Elektroschalter
ru: Электрические кнопки

source: Zakładka na mur (w cm) - na jedną stronę
de: Überlänge pro Seite in cm
ru: Нахлестка на стену (в см) - на одну сторону

source: Blokada otwarcia
de: Öffnungsposition fixierbar
ru: Блокировка открывания

source: Szkło mleczne płaskie
de: Milchglas-Folie
ru: Матовое стекло плоское

source: Witraż
de: Buntglas
ru: Витраж

source: --brak--
de: --keine--
ru: --отсутствует--E341F1

source: Lustro weneckie
de: verspiegelt
ru: Венецианское зеркало (зеркальное)

source: Witraż ze szkłem P4
de: P4 Buntglas
ru: Витраж со стеклом P4

source: Wzory witraży dostępne dla tego modelu drzwi.
de: Buntglas bei diesem Modell verfügbar
ru: Образцы витражей доступны для этой модели дверей.

source: Zobacz witraże na stronie drzwi-cal.pl
de: Buntglasmuster auf www.hemmafoenster.at
ru: Просмотр витражей на сайте drzwi-cal.pl

source: Uwagi
de: Bemerkungen
ru: Примечания

source: Podgląd wyceny
de: Angebotsvorschau
ru: Предварительный просмотр

source: Dalej
de: weiter
ru: Далее

source: Proszę czekać
de: warten Sie bitte
ru: Пожалуйста, подождите

source: kliknij po swoją wycenę
de: Aussicht
ru: вид

source: Zamknij
de: Schließen
ru: Закройте

source: Nie wypełniłeś wszystkich wymaganych pól
de: Sie haben nicht alle erforderlichen Felder ausgefüllt
ru: Вы не заполнили все обязательные поля

source: Przycisk do antaby
de: Schalter zum Öffnen: EAV3 oder Elektrotüröffner
ru: Электрическая кнопка для запуска замока AV3 или электрозащёлки

source: Przycisk do antaby od strony zawiasowej
de: Schalter zum Öffnen: EAV3 oder Elektrotüröffner (Bandseite)
ru: Электрическая кнопка для запуска замока AV3 или электрозащёлки со стороны петель

source: Przycisk do antaby od strony wręgowej
de: Schalter zum Öffnen: EAV3 oder Elektrotüröffner (Band abgewandte Seite)
ru: Электрическая кнопка для запуска замока AV3 или электрозащёлки со стороны ручки

source: Przycisk w antabie wymaga zamontowania w skrzydle przepustu kablowego
de: Schalter zum Öffnen benötigt Kabelführungen in der Tür.
ru: Электрическая кнопка в скобе. Это требует, чтобы просверлить отверстие в створке

source: mikrowyłącznik
de: elektroschalter
ru: электрическая кнопка

source: sensor
ru: сенсор

source: Rysunek poglądowy
de: Anschauliche Zeichnung
ru: Иллюстративный рисунок

source: mikrowyłącznik widoczny
de: Mikroschalter
ru: Микропереключатель

source: mikrowyłącznik ukryty
de: Mikroschalter (verdeckt)
ru: Микропереключатель (скрытый)

source: podświetlenie antaby
de: LED-Hintergrundbeleuchtung
ru: ВЕЛ подсветка

source: Rezygnuję
de: Stornieren
ru: Отмена

source: mikrowyłącznik / podświetlenie
de: elektroschalter / Rücklicht
ru: электрическая кнопка / подсветка

source: mikrowyłącznik / podświetlenie / grawer dzwonka
de: elektroschalter / Rücklicht / Türklingelzeichen
ru: электрическая кнопка / подсветка / знак дверного звонка

source: mikrowyłącznik / grawer dzwonka
de: elektroschalter / Türklingelzeichen
ru: электрическая кнопка / знак дверного звонка

source: sensor / grawer dzwonka
de: Sensor / Türklingelzeichen
ru: сенсор / знак дверного звонка

source: Elementy systemu e-Line do antab WALA
de: Elektroschalter
ru: Электрические кнопки

source: mikrosensor
ru: микросенсор

source: mikrosensor / grawer dzwonka
de: Mikrosensor / Türklingelzeichen
ru: микросенсор / знак дверного звонка

source: Opis
de: Kommentare
ru: Описание

source: Wartość
de: Nettowert
ru: Стоимость<br>без НДС

source: Usuń
de: löschen
ru: Отмена

source: Zamek w standardzie
de: Standardtürschloss für diese Kollection
ru: Замок в стандарте

source: Standard dla drzwi wzmocnionych
de: Standard bei mit Alu-Profilen verstärkten Türen
ru: Стандарт для упрочненных дверей

source: Standard dla drzwi wyższych niż standardowe
de: Standard bei Türen mit Höhe über Standardhöhe
ru: Стандарт для дверей выше стандартных

source: Drzwi lewe
de: Links angeschlagen (lt. DIN)
ru: Дин Левые

source: Otwierane na zewnątrz
de: nach außen öffnend
ru: открываются наружу

source: Drzwi prawe
de: Rechts angeschlagen (lt. DIN)
ru: Дин Правые

source: Otwierane do środka
de: nach innen öffnend
ru: oткрываются внутрь

source: Zestaw drzwiowy z jednym naświetlem
de: Türset mit einem Seitenteil
ru: Дверной комплект с одной боковой фрамугой

source: od strony klamki
de: Auf der Seite des Türgriffes
ru: со стороны ручки

source: od strony zawiasów
de: Auf der Seite der Türbänder
ru: со стороны петель

source: Zestaw drzwiowy z dwoma naświetlem
de: Türset mit zwei Seitenteilen
ru: Дверной комплект с двумя боковыми фрамугами

source: Drzwi bez naświetli bocznych
de: Tür ohne Seitenteile
ru: Двери без боковых остекленных фрамуг

source: Typ osadzenia
de: Montageoptionen
ru: Тип установки

source: Wybrałeś klamkę nie zaznaczając nawierceń na klamkę. Wybraliśmy nawiercenia na szyld długi AXA za Ciebie. Jeżeli chcesz kupić klamkę bez nawierceń w drzwiach - przewiń stronę w górę i zaznacz odpowiednią opcję.
de: Sie haben einen Standardtürgriff ohne Vorbohrung gewählt. Möchten Sie den Türgriff wirklich ohne Vorbohrung kaufen oder gehen Sie auf dieser Seite nach oben und markieren Sie die entsprechende Vorbohroption.
ru: Вы выбрали ручку, не обозначив отверстия под ручку. Мы выбрали отверстия под длинную планку AXA вместо вас. Если вы желаете купить ручку без отверстий в дверях - вернитесь вверх страницы и отметьте соответствующую опцию.

source: Przy zastosowaniu zaczepu z funkcją rolki wymagany jest samozamykacz, bez którego drzwi mogą nie działa poprawnie.
de: Bei Verwendung des Schließbleches mit Tagesfalle ist ein Selbsttürschließer erforderlich; ohne ihn wird die Tür nicht ordnungsgemäß funktionieren.
ru: При применении защелки с функцией ролика требуется доводчик, без которого работа дверей может быть нарушена.

source: Samozamykacz niewidoczny po zamknięciu drzwi z blokadą
de: TÜRSCHLIESSER in der Tür verdeckt / Öffnungsposition fixierbar
ru: ДОВОДЧИК (невидимым после закрытия двери с блокировкой)

source: obowiązkowe
de: erforderlich
ru: обязательный

source: opcjonalne
de: optional
ru: необязательный

source: Taśma ISO-CONNECT COMPLETE DUO 100 mm (do ciepłego montażu z pianką montażową)
de: ISO-CONNECT COMPLETE DUO 100 mm (Innen-Außenfolie zur Abdichtung und thermischen Trennung der Anschlussfuge)
ru: ISO-CONNECT COMPLETE DUO 100 мм (лента внутренняя / внешняя для монтажа с монтажной пенкой)

source: ISO-BLOCO HYBRATEC 85/6-40 do ciepłego montażu bez użycia pianki i taśm ochronnych, w odcinkach 6m
de: ISO-BLOCK HYBRATEC 85/6-40 Multifunktions-Fugendichtband
ru: ISO-BLOCO HYBRATEC 85/6-40 расширяющаяся лента для монтажа без применения пенки

source: Klamko-gałka AXA Solid klasy C
de: SOLID Türgriff (Knopf/Griff)
ru: SOLID ручка с захватом

source: Klamko-gałka AXA Solid klasy C kpl.
de: SOLID Türgriff (Knopf/Griff) / oberer Rosetten
ru: SOLID ручка с захватом / верхние pозетки

source: Rozety do antaby 2 str. AXA SOLID SOLO klasy C kpl.
de: SOLID SOLO Rosetten
ru: SOLID pозетки

source: Rozeta do antaby 2 str. AXA SOLID SOLO klasy C
de: SOLID SOLO Rosetten
ru: SOLID pозетки

source: Zestaw podstawowy UniLock SOREX
de: SOREX UniLock Zutrittskontrolle
ru: SOREX UniLock контроль доступа

source: Zestaw podstawowy UniLock SOREX + Gateway
de: SOREX UniLock Zugangskontrolle mit WiFi Gateway
ru: SOREX UniLock контроль доступа c WiFi Gateway

source: Antaba jednostronna x7zo RETRO Z42
de: RETRO Z42 einseitig / schräg montiert
ru: RETRO Z42 односторонной / прямоe крепление

source: Antaba jednostronna x7zo RETRO Z43
de: RETRO Z43 einseitig / rechtwinkelig montiert
ru: RETRO Z43 односторонной / косое крепление

source: F6 inox
de: F6 Edelstahl
ru: F6 нерж. сталь

source: Sosna S
de: TM 367 Kiefer
ru: TM 367 Палисандр

source: Afromozja S
de: TM 4239 Afromosia
ru: TM 4239 Aфромозия

source: Mahoń S
de: TM 1530 Mahagoni
ru: TM 1530 Kрасное дерево

source: Palisander S
de: TM 1705 Palisander
ru: TM 1705 Палисандр

source: Teak S
de: TM 1703 Teak
ru: TM 1703 Tик

source: Venge S
de: TM 9012 Wenge
ru: TM 9012 Bенге

source: Orzech S
de: TM 1515 Nuss
ru: TM 1515 Oрех

source: Graphite S
de: TM 1504 Graphit
ru: TM 1504 Графит

source: RAL 7044 / Szarawy
de: RAL 7044
ru: RAL 7044

source: RAL 6034 / Niebieskawy
de: RAL 6034
ru: RAL 6034

source: Naświetla boczne klasy RC2 dostępne tylko w wersji szklonej.
de: Seitenlichter der Klasse RC2 sind nur in verglaster Ausführung erhältlich.
ru: RC2: противовзломные боковая фрамуга (только застекленный)

source: Okleina sosnowa selekcjonowana bez twardzieli:
de: Ausgewähltes Kiefer Furnier ohne Kernholz:
ru: Шпон сосны без сердцевины:

source: Kolor ościeżnicy
de: Türrahmenfarbe
ru: Цвет дверной коробки

source: step czarny / dark grey
ru: cтеп черный / рефлекс коричневый

source: UniLock SOREX
de: SOREX UniLock
ru: SOREX UniLock

source: Otwieranie drzwi za pomocą
de: Einstiegsmöglichkeiten
ru: Открывая дверь с

source: czytnik linii papilarnych
de: Fingerprint
ru: cканер отпечатков пальцев

source: klawiatura kodowa
de: Zahlencode
ru: цифровая клавиатура

source: RFID: Chip-Karta-przywieszka
de: RFID-Medien
ru: носителя RFID

source: tel. komórkowy
de: Smartphone App
ru: приложения для смартфона

source: UniLock SOREX + Gateway
de: SOREX UniLock<br>WiFi Gateway
ru: SOREX UniLock<br>WiFi Gateway

source: tel. komórkowy zdalnie
de: Fernzugriff via Internet
ru: удаленный доступ через Интернет

source: Cena zawiera zamek, siłownik elektryczny, okablowanie wewnątrz skrzydła, przepust kablowy oraz zasilacz rozruchowy.
de: Im Preis inkludiert: Türschloss autoLock EAV3 mit integrierter elektrischer Öffnungsfunktion, Verkabelung und Kabelführung.
ru: Цена включает замок, сервопривод, провода внутри створки и ввод для кабеля.

source: Wybierz kolor okuć
de: Wähle Zubehör-Farbe
ru: Выбрать цвет аксессуаров

source: Wymaga dodatkowego potwierdzenia przez zamawiającego
de: noch nicht bestätigt
ru: Требуется дополнительное подтверждение заказчика

source: Czeka na `obróbkę'
de: in Bearbeitung
ru: Ожидается обработка

source: Czeka na potwierdzenie
de: Bestätigung ausständig
ru: Ожидается подтверждение

source: Czeka na potwierdzenie i zaliczkę
de: Bestätigung und Anzahlung ausständig
ru: Ожидается подтверждение и аванс

source: Uruchomione
de: in Produktion
ru: Запуск

source: W magazynie
de: auf Lager
ru: На складе

source: Na samochodzie
de: versendet
ru: В автомобиле

source: Załatwione
de: abgeschlossen
ru: Выполнено

source: Anulowane
de: storniert
ru: Аннулировано

source: Tej strony nie należy wywoływać bezpośrednio
de: Diese Seite direkt aufzurufen, ist nicht zulässig.
ru: На этот сайт не следует заходить непосредственно

source: Szczegóły zamówienia
de: Siehe Bestelldetails
ru: Подробности заказа

source: Zamówienie anulowane - dane usunięte
de: Die Bestellung wurde abgebrochen - die Angaben wurden gelöscht.
ru: Заказ аннулирован - данные удалены

source: Wystąpił jakiś błąd przy próbie usunięcia danych
de: Beim Versuch, die Angaben zu löschen, ist ein Fehler aufgetreten.
ru: Произошла ошибка при попытке удаления данных

source: Powrót do listy zamówień
de: Zurück zur Bestell-Liste
ru: Вернуться к списку заказов

source: Zamówienie ostatecznie potwierdzone
de: Die Bestellung wurde endgültig bestätigt.
ru: Заказ окончательно подтвержден

source: Wystąpił jakiś błąd przy próbie potwierdzenia zamówienia
de: Beim Versuch, die Angaben zu löschen, ist ein Fehler aufgetreten.
ru: Произошла ошибка при попытке подтверждения заказа

source: Status zamówienia zmieniony
de: Der Status der Bestellung wurde geändert.
ru: Статус заказа изменен

source: Personel Biura Obsługi Klienta f-my CAL s.c. realizuje zamówienie nr
de: Der Kundenservice bearbeitet Ihre Bestellung.
ru: Персонал Бюро обслуживания клиента фирмы "CAL s.c." выполняет заказ №

source: złożone dnia
de: bestellt am
ru: представленные на

source: Jego obecny status to:
de: Status Ihrer Bestellung
ru: Его настоящий статус:

source: Obecnie nie realizowane - oczekuje na `obróbkę'
de: in Bearbeitung - Vorgang wurde noch nicht durchgeführt
ru: В настоящий момент не выполнен - ожидает "обработки"

source: Zamówienie oczekuje na potwierdzenie
de: Die Bestätigung der Bestellung ist noch ausständig.
ru: Заказ ожидает подтверждения

source: Zamówienie oczekuje na potwierdzenie oraz wpłatę zaliczki w wysokości
de: Für die Bestellung sind noch offen die Bestätigung und die Anzahlung in der Höhe von
ru: Заказ ожидает подтверждения и внесения аванса в размере

source: Rozpoczęto realizację złożonego zamówienia
de: Die aufgegebene Bestellung wird bearbeitet.
ru: Идет выполнение составленного заказа

source: Zamówiony towar przekazano do magazynu
de: Die bestellte Ware wurde an das Lager übergegeben.
ru: Заказанный товар передан на склад

source: Transport zamówionego towaru do Zamawiającego (status: `na samochodzie'). Kierowca:
de: Die Lieferung der bestellten Ware zum Besteller (Status: "im Wagen"). Der Fahrer:
ru: Транспортировка товара к заказчику (статус: в пути ). Водитель:
