Repository: drzwi-cal/CALkulator-DZ-i18n
Catalog: */CALkulator.po
Languages: de, ru

source: Zamówienie zostało anulowane
de: Die Bestellung wurde storniert.
ru: Заказ аннулирован

source: Zamówienie w pełni zrealizowane
de: Die Bestellung wurde vollständig abgeschlossen.
ru: Заказ выполнен полностью

source: Dziękujemy za zainteresowanie naszą ofertą - CAL s.c.
de: Vielen Dank für Ihr Interesse an unserem Angebot!
ru: Благодарим за интерес к нашему коммерческому предложению - CAL s.c.

source: Zamówienie w trakcie realizacji
de: Die Bestellung ist in Bearbeitung.
ru: Заказ в процессе выполнения

source: Wystąpił jakiś błąd przy próbie modyfikacji danych.
de: Beim Versuch, die Angaben zu ändern, ist ein Fehler aufgetreten.
ru: Произошла ошибка при попытке модификации данных.

source: Kliknij, by pokazać z nową zawartością
de: Klicken Sie auf "Refresh", um den angezeigten Inhalt zu aktualisieren.
ru: Нажмите, чтобы отобразить с новым содержанием

source: Uaktualniona zawartość
de: Aktualisierter Inhalt
ru: Обновленное содержание

source: Błąd w trakcie pobierania danych.
de: Fehler beim Dateienempfang.
ru: Ошибка в процессе получения данных.

source: Zamówienie:
de: Bestellung:
ru: Заказ:

source: z dnia
de: bestellt am
ru: от

source: godz.
de: um
ru: ч.

source: Wycena z dnia
de: Das Angebot vom
ru: Расчет от

source: Zaliczka:
de: Anzahlung
ru: Аванс:

source: Numer listu przewozowego
de: Frachtbriefnummer
ru: Номер товарно-транспортной накладной

source: Datę należy wpisać w formacie &#132;rok-miesiąc-dzień&#148; (np. <b>2006-10-22</b>); &#132;termin dostawy&#148; jako numer tygodnia roku (od 1 do 52), przy podaniu wartości zaliczki, w razie potrzeby wpisania wartości ułamkowej, zamiast przecinka użyć kropki dziesiętnej
de: Bitte schreiben Sie das Datum in folgendem Format: &#132;Jahr-Monat-Tag &#148; (np. <b>2006-10-22</b>; &#132;Liefertermin&#148; als Kalenderwoche (von 1 bis 52); bei der Angabe des Anzahlungswertes schreiben Sie einen Punkt anstatt eines Komas.
ru: Дату необходимо ввести в формате &#132;год-месяц-день&#148; (к примеру <b>2006-10-22</b>); &#132;срок поставки&#148; номер недели в году (от 1 до 52), при введении суммы аванса, в случае необходимости введения дробного числа, вместо запятой используйте десятичную точку

source: Planowany tydzień dostawy
de: Geplante Lieferungswoche
ru: Планируемая неделя поставки

source: Nr zamówienia CAL
de: CAL Bestellnummer:
ru: № заказа CAL

source: Imię kierowcy:
de: Vorname:
ru: Имя водителя:

source: Nazwisko:
de: Nachname:
ru: Фамилия:

source: Telefon kierowcy:
de: Telefon des Fahrers:
ru: Номер телефона водителя:

source: Inne uwagi:
de: Andere Bemerkungen:
ru: Прочие примечание:

source: Status
ru: Статус

source: Oczekuje na &#132;obróbkę&#148;
de: wartet auf &#132;in Bearbeitung&#148;
ru: В ожидании &#132;обработки&#148;

source: Oczekuje na potwierdzenie...
de: Es wird auf die Bestätigung gewartet...
ru: Ожидает подтверждения...

source: ...na potwierdzenie i zaliczkę
de: ...es wird auf die Bestätigung und die Anzahlung gewartet.
ru: …подтверждение и аванс

source: Magazyn
de: Lager
ru: Склад

source: Zrealizowane
de: abgeschlossen
ru: Выполнено

source: Na
de: am
ru: На

source: tydzień
de: Woche
ru: неделю

source: Twój numer zamówienia:
de: Projektnummer:
ru: Ваш № заказа:

source: Nr wyceny CALkom:
de: CALkom Angebotsnummer
ru: CAL Расчет №:

source: Zamawiający (dealer):
de: Besteller:
ru: Заказчик (дилер):

source: Końcowy odbiorca:
de: Endkunde:
ru: Конечный получатель:

source: Wystawa
de: Ausstellung
ru: Bыставка

source: LP
de: Nr.
ru: № п/п

source: RW
de: Produktart
ru: Тип продукта

source: Ilość
de: Anzahl
ru: Кол-во.

source: Promocja
de: Verkaufsförderung
ru: Продвижение

source: Opis i/lub uwagi
de: Beschreibung
ru: Описание и/или примечания

source: Drzwi
de: Tür
ru: Двери

source: Akcesoria
de: Zubehör
ru: Аксессуары

source: Całkowita wartość zamówienia:
de: Gesamtbetrag
ru: Всего:

source: zł. netto
de: Nettopreis
ru: злотых без НДС

source: Anulowanie zamówienia i usunięcie z bazy
de: Die Bestellung wurde abgebrochen und aus der Datenbank gelöscht.
ru: Аннулирование заказа и удаление из базы

source: Skasuj
de: löschen
ru: Отмена

source: Edytuj zamówienie
de: Bearbeiten Sie einen Auftrag
ru: Oтредактировать заказ

source: Edytuj
de: bearbeiten
ru: Pедактировать

source: Kieruję zamówienie do realizacji
de: Bestellung abgeben
ru: Направить заказ на выполнение

source: Zamawiam
de: Auftrag
ru: Разместить заказ

source: Powrót
de: zurück
ru: Назад

source: Strona
de: Seite
ru: Cтраница

source: z
de: von
ru: из

source: Logowanie nieudane
de: Anmeldung fehlgeschlagen
ru: Ошибка входа

source: Logowanie do systemu
de: Einloggen
ru: Вход в систему

source: lub rejestracja
de: oder registrieren
ru: или регистрация

source: Login:
de: Benutzername:
ru: Имя пользователя:

source: Hasło:
de: Password:
ru: Пароль

source: Nie pamiętam hasła
de: Ich habe mein Passwort vergessen
ru: Я забыл пароль

source: Rejestruję się jako nowy użytkownik
de: Anmeldung als neuer Benutzer
ru: Зарегистрироваться в качестве нового пользователя

source: Jeśli rejestrujesz się jako nowy użytkownik systemu, wpisz login oraz hasło, jakie chciałbyś mieć, i jednocześnie zaznacz ten `checkbox', informujący o chęci założenia nowego konta - po czym kliknij
de: Melden Sie sich als neuer Benutzer im System an, legen sie einen selbst gewählten Benutzernamen und ein Passwort fest und klicken Sie "Account hinzufügen". Dann klicken Sie "ok".
ru: Если вы регистрируетесь в качестве нового пользователя системы, введите имя пользователя и пароль, одновременно отметив этот `checkbox', сообщающий о намерении открыть новую учетную запись - затем нажмите

source: zaloguj
de: Einloggen
ru: вход

source: Zaloguj mnie automatycznie przy każdej wizycie
de: Angemeldet bleiben
ru: Выполнить вход автоматически при каждом посещении

source: Wszystko
de: Alle Projekte
ru: Все

source: Zamówienia drzwi zewnętrznych
de: BESTELLUNGEN - Haustüren
ru: Заказы наружных дверей

source: Wyceny drzwi zewnętrznych
de: ANGEBOTE - Haustüren
ru: Расчеты наружных дверей

source: Zamówienia drzwi wewnętrznych
de: BESTELLUNGEN - Innentüren
ru: Заказы межкомнатных дверей

source: Wyceny drzwi wewnętrznych
de: ANGEBOTE - Innentüren
ru: Расчеты межкомнатных дверей

source: Zamówienia niepotwierdzone
de: Die Bestellung ist nicht bestätigt.
ru: Неподтвержденные заказы

source: Niepotwierdzone
de: nicht geprüft
ru: Неподтвержденные

source: Typ dokumentu
de: Art der Bestellung
ru: Тип документа

source: Wyrób
de: Produkt
ru: Тип двери

source: Login
de: Benutzername
ru: Имя пользователя

source: Twój numer zamówienia
de: Projektnummer
ru: Ваш № заказа

source: Kod odbiorcy
de: User Code
ru: Код получателя

source: Końcowy odbiorca
de: Endempfänger
ru: Конечный получатель

source: Data złożenia zamówienia
de: Bestelldatum
ru: Дата заказа(расчетa)

source: Zaliczka
de: Anzahlung
ru: Аванс

source: Wartość zamówienia
de: Gesamtbetrag
ru: Стоимость заказа

source: Nr listu przewozowego
de: Frachtbriefnummer
ru: № товарно-транспортной накладной

source: Przetwarzanie...
de: wird bearbeitet ...
ru: Обработка…

source: Pokaż _MENU_ pozycji
de: View _MENU_ Datensätze
ru: Показать_МЕНЮ_позиции

source: Nie znaleziono pasujących pozycji
de: Keine übereinstimmenden Aufzeichnungen gefunden
ru: Не найдено подходящих позиций

source: Pozycje od _START_ do _END_ z _TOTAL_ łącznie
de: Rekorde _START_ bis _END_ von _TOTAL_
ru: Позиции от_СТАРТ_до_КОНЕЦ_с_ВСЕГО_включительно

source: Pozycji 0 z 0 dostępnych
de: Aufzeichnungen 0 von 0 verfügbar
ru: Позиции 0 с 0 доступных

source: filtrowanie spośród _MAX_ dostępnych pozycji
de: Filter von _MAX_ verfügbaren Datensätzen
ru: фильтровать среди_МАКС_доступных позиций

source: Szukaj
de: Suche
ru: Поиск

source: Pierwsza
de: Erste
ru: Первая

source: Poprzednia
de: Vorherige
ru: Предыдущая

source: Następna
de: Nächste
ru: Следующая

source: Ostatnia
de: Letzte
ru: Последняя

source: Brak danych
de: Leere Tabelle
ru: Нет данных

source: Wczytywanie...
de: Lade Einträge
ru: Загрузка…

source: aktywuj, by posortować kolumnę rosnąco
de: Sortierung A-Z
ru: активировать, чтобы выполнить сортировку по возрастанию

source: aktywuj, by posortować kolumnę malejąco
de: Sortierung Z-A
ru: активировать, чтобы выполнить сортировку по уменьшению

source: Szczegóły wyceny
de: Angebot bearbeiten
ru: Редактировать предложение

source: Drzwi wewnętrzne
de: Innentüren
ru: Межкомнатные

source: Drzwi zewnętrzne
de: Haustür
ru: Наружные

source: Aby móc się zarejestrować, musisz podać zarówno login, jak i hasło. Przejdź z powrotem do <a href="index.php">strony głównej</a>, i spróbuj ponownie
de: Um sich anzumelden, müssen Sie einen Benutzernamen und ein Passwort angeben. Gehen Sie zurück zur <a href="index.php">Homepage</a> und versuchen Sie es noch einmal.
ru: Чтобы зарегистрироваться, необходимо ввести имя пользователя и пароль. Перейти назад на <a href="index.php">главную страницу</a>, и повторить попытку

source: Wybrany przez Ciebie login jest już zajęty. Przejdź z powrotem do <a href="index.php">strony głównej</a>, i wpisz jakiś inny login
de: Der von Ihnen gewählte Benutzername wurde bereits vergeben. Gehen Sie zurück zur <a href="index.php">Homepage</a> und wählen Sie einen neuen Benutzernamen.
ru: Выбранное вами имя пользователя уже существует. Перейти назад на <a href="index.php">главную страницу</a>, и ввести другое имя пользователя

source: Wprowadź swoje szczegółowe dane w polach poniższej tabeli:
de: Tragen Sie Ihre Daten ein:
ru: Ввести ваши подробные данные в полях нижеследующей таблицы:

source: Nazwa firmy:
de: Firmenname:
ru: Название компании:

source: Pełna nazwa firmy
de: Firmenname:
ru: Полное название компании

source: Imię operatora:
de: Vorname:
ru: Имя оператора:

source: Imię osoby dokonującej rejestracji
de: Vorname des Registrierers
ru: Имя лица, выполняющего регистрацию

source: Nazwisko operatora:
de: Nachname:
ru: Фамилия оператора:

source: Nazwisko osoby dokonującej rejestracji
de: Vorname des Registrierers
ru: Фамилия лица, выполняющего регистрацию

source: Miejscowość:
de: Ort:
ru: Город / село:

source: Adres:
de: Straße:
ru: Адрес:

source: Kod pocztowy:
de: Postleitzahl:
ru: Почтовый индекс:

source: Województwo:
de: Land:
ru: Воеводство:

source: Telefon:
ru: Номер телефона:

source: Fax:
ru: Факс:

source: NIP:
de: UID
ru: ИНН:

source: Format: 8440005098 lub PL8440005098
de: Eingabebeispiel: 0123456789 or AT0123456789
ru: Формат: 8440005098 или PL8440005098

source: Strona WWW:
de: Webseite:
ru: Веб-страница:

source: Godziny otwarcia:
de: Öffnungszeiten:
ru: Часы работы:

source: zapisz
de: speichern
ru: сохранить

source: Dziwna sprawa - najwyraźniej ktoś jeszcze, oprócz Ciebie, używa takiej samej pary login-hasło. <b>Niezwłocznie powiadom administratora</b>
de: Merkwürdige Situation - Offensichlich versucht jemand anderer als Sie, Ihren Benutzernamen und Ihr Paßwort zu benutzen. Informieren Sie uns bitte unverzüglich darüber.
ru: Приносим извинения - такое сочетание имени пользователя и пароля уже используется. <b>Немедленно сообщить администратору</b>

source: Zaktualizuj swoje dane w programie CALkulator.
de: Aktualisieren Sie Ihre Daten
ru: Обновить свои данные в программе CALkulator.

source: Aby móc dalej korzystać z systemu CALkulator musisz uzupełnić wymagane dane.
de: Geben Sie die notwendigen Daten an, um den Konfigurator zu benutzen
ru: Чтобы продолжать пользоваться системой CALkulator, необходимо заполнить требуемые данные.

source: Pomoc
de: Hilfe
ru: Помощь

source: Lista dealerów
de: Liste der Vertragshändler
ru: Список дилеров

source: Lista zamówień
de: Projektliste
ru: Список заказов

source: Zgłoszenie autoryzacji<br />grupy montażowej
de: Genehmigungsanmeldung <br />der Montagegruppe.
ru: Уведомление об авторизации<br />монтажной группы

source: Sprawdź obecność firmy<br>w CALkulatorze
de: Überprüfung der Firma im Konfigurator
ru: Проверить наличие компании<br>в CALkulator

source: drzwi zewnętrzne
de: Haustüren
ru: наружные двери

source: drzwi wewnętrzne
de: Innentüren
ru: межкомнатные двери

source: Aktualnie oczekujesz na akceptację swojej kandydatury; powiadomimy Cię o możliwości korzystania z części zastrzeżonej dla naszych partnerów najszybciej, jak to będzie możliwe.
de: Ihre Partnerschaft wird überprüft. Wir melden uns, sobald Sie den Partnerbereich nutzen können.
ru: В настоящий момент вы ожидаете одобрения своей кандидатуры; мы сообщим вам о возможности пользования частью, предназначенной для наших партнеров в кратчайшие сроки.

source: Logowanie z loginem punktu handlowego zostało zablokowane. Zaloguj się jako operator ze swoim osobitym loginem i hasłem.
de: Diese Anmeldung ist blockiert. Verwenden Sie Ihren eigenen Login und Ihr Passwort.
ru: Этот логин заблокирован. Используйте свой логин и пароль.

source: drzwi<span>zewnętrzne</span>
de: <span>Haustüren
ru: <span>наружные</span>двери

source: drzwi<span>wewnętrzne</span>
de: <span>Innentüren
ru: <span>межкомнатные</span>двери

source: Kurs wymiany
de: Wechselkurs
ru: Курс обмена

source: np. 4.1234
de: zB. 4,1234
ru: напр. 4.1234

source: Zapisz
de: speichern
ru: Сохранить

source: Aktualności
de: Nachrichten
ru: Новости

source: Twoje wszystkie zamówienia
de: Projektliste
ru: Все ваши заказы

source: Zgłoszenie autoryzacji grupy montażowej
de: Bewerben Sie sich für eine Prüfung zum autorisierten Montagepartner
ru: Приложение на авторизационный экзамен для монтажной группы

source: Sprawdź obecność firmy w CALkulatorze
de: Überprüfung der Firma im Konfigurator
ru: Проверьте компанию в конфигураторе

source: Aktualizuj swoje dane
de: Daten ändern
ru: Обновить свои данные

source: Zmień hasło
de: Passwort ändern
ru: Изменить пароль

source: Operatorzy
de: Benutzer
ru: Пользователей

source: MasterCAL
ru: Mастер CAL

source: CALkom - zapytania o wycenę
de: CALkom - benutzerdefinierte Angebote
ru: CALkom - нестандартные расчеты

source: Masz pytania dotyczące zamówienia?
de: Haben Sie Fragen zu Ihrer Bestellung?
ru: У вас есть вопрос о вашем заказе ?

source: Zadzwoń do CAL
de: Bitte rufen Sie CAL
ru: Позвоните в CAL

source: ineczki
de: ineczka
ru: ineczka

source: dni robocze: 15:00 - 18:00 sobota 8:00 - 13:00
de: Montag bis Freitag 15:00 Uhr - 18:00 Uhr Samstag 8:00 - 13:00 Uhr
ru: Понедельник-Пятница 15:00-18:00 Суббота 8:00-13.00.

source: Materiały do pobrania
de: herunterladen
ru: Скачать

source: logo, etykiety, realizacje, zdjęcia drzwi
de: Logo, Etiketten, Fotos
ru: логотип, этикетки, фотографии

source: Reklamacje
de: Beschwerdeliste
ru: Жалобы

source: Formularz zgłoszenia reklamacji
de: Beschwerdeformular
ru: Форма жалобы

source: Informacje bieżące
de: Aktuelle Informationen
ru: Текущая информация

source: Niepoprawny login lub hasło. Przejdź z powrotem do <a href='index.php'>strony głównej</a>, i spróbuj zalogować się ponownie
de: Der Benutzername oder das Passwort sind nicht korrekt. Gehen Sie zurück zur <a href='index.php'>Homepage</a> und versuchen Sie, sich erneut einzuloggen.
ru: Ошибка имени пользователя или пароля. Перейти на <a href='index.php'>главную страницу</a>, и повторите попытку входа

source: wyloguj
de: Ausloggen
ru: выйти

source: Niepoprawny login lub hasło.
de: Falsche Login oder Passwort.
ru: Неверный логин или пароль.

source: Coś poszło nie tak, zgłoś błąd o treści:
de: Etwas ist schief gelaufen. Bitte melden Sie ein Problem mit folgendem Inhalt:
ru: Что-то пошло не так. Пожалуйста, сообщите о проблеме со следующим сообщением:

source: Status zmieniony pomyślnie
de: Der Status wurde erfolgreich geändert
ru: Статус успешно обновлен

source: Wycena została poprawnie zapisana
de: Das Türangebot wurde korrekt gespeichert
ru: Предложение была правильно сохранена

source: PRAWDZIWE DRZWI
de: ECHTE TÜREN
ru: РЕАЛЬНЫЕ ДВЕРИ

source: System obsługi sprzedaży
de: Verkauf-Service-System
ru: Система продаж

source: Strona główna
de: Hauptseite
ru: Главная страница

source: Lista operatorów
de: Benutzerliste
ru: Список пользователей

source: Dodaj nowego operatora
de: Neuen Benutzer hinzufügen
ru: Добавить нового пользователя

source: Ładowanie danych
de: Lade daten
ru: Загрузка данных

source: Nie masz dostępu do wyświetlania tej strony
de: Sie sind nicht berechtigt, den Inhalt dieser Seite zu sehen
ru: У вас нет прав для просмотра этой страницы

source: Strona dostępna tylko dla użytkownika zalogowanego jako operator
de: Die Site ist nur für den Benutzer verfügbar
ru: Сайт доступен только пользователю

source: Przetwarzanie danych osobowych
de: Verarbeitung personenbezogener Daten
ru: Обработка персональных данных

source: Aby móc kontynuować musisz wyrazić zgodę na przetwarzanie Twoich danych osobowych
de: Um fortzufahren, müssen Sie der Verarbeitung Ihrer persönlichen Daten zustimmen
ru: Чтобы продолжить, вы должны согласиться на обработку bаших персональных данных

source: Login nie może być pusty
de: Sie haben Ihren Login nicht eingegeben
ru: Вы не ввели логин

source: Ten login jest już zajęty
de: Dieser Login ist nicht mehr verfügbar
ru: Этот логин больше не доступен

source: Edytuj operatora
de: Bearbeiten Sie Benutzerdaten
ru: Редактировать данные пользователя

source: Zarejestruj się
de: Registrieren Sie an das System
ru: Регистрироваться

source: Imię operatora
de: Vorname
ru: Имя оператора

source: Podaj swoje imię
de: Geben Sie Ihren Vornamen ein
ru: Введите свое имя

source: Nazwisko operatora
de: Nachname
ru: Фамилия оператора

source: Podaj swoje nazwisko
de: Geben Sie Ihren Nachnamen ein
ru: Введите свою фамилию

source: Twój login
de: Geben Sie Ihren Login ein
ru: Введите ваш логин

source: dezaktywuj
de: deaktivieren
ru: дезактивировать

source: aktywuj
de: aktivieren
ru: активировать

source: Ten operator jest administratorem. Aby zmienić administratora skontaktuj się CALem.
de: Dieser Benutzer hat Administratorrechte. Bitte kontaktieren Sie CAL, wenn Sie den Administrator ändern möchten.
ru: У этого пользователя есть права администратора. Пожалуйста, свяжитесь с CAL, если вы хотите изменить администратора.

source: Czy chcesz usunąć operatora o loginie
de: Möchten Sie die Login löschen -
ru: Вы хотите удалить пользователя, у которого есть логин

source: Czy chcesz aktywować operatora o loginie $$login_operatora$$?
de: Möchten Sie $$login_operatora$$ login aktivieren?
ru: Вы хотите активировать пользователя, у которого есть логин $$login_operatora$$?

source: Czy chcesz dezaktywować operatora o loginie $$login_operatora$$?
de: Möchten Sie $$login_operatora$$ login deaktivieren?
ru: Вы хотите дезактивировать пользователя, у которого есть логин $$login_operatora$$?

source: Login operatora
de: Benutzer-Anmeldung
ru: Логин пользователя

source: Imię i nazwisko
de: Vor- und Nachname
ru: Имя и фамилия

source: Email
ru: E-мейл

source: Telefon
ru: Номер телефона:

source: Aktywny
de: Aktiv
ru: Aктивный

source: Akcje
de: Operationen
ru: Oперации

source: Administrator
ru: Aдминистратор

source: Witaj!
de: Herzlich willkommen!
ru: Привет!

source: Zanim utworzysz pierwszego OPERATORA przeczytaj uważnie poniższe podpunkty
de: BITTE BEACHTEN SIE: Bevor Sie den ersten BENUTZER erstellen, lesen Sie bitte die folgende Liste sorgfältig durch
ru: ВНИМАНИЕ: перед созданием первого ПОЛЬЗОВАТЕЛЯ внимательно прочитайте следующий список

source: OPERATOR utworzony przez Ciebie jako pierwszy otrzyma rangę ADMINISTRATORA.
de: Der BENUTZER, den Sie zuerst erstellen, wird über Berechtigungen des ADMINISTRATOR verfügen
ru: Пользователь, созданный первым, получит права администратора.

source: W momencie utworzenia pierwszego OPERATORA dotychczasowy login i hasło przestaną działać.
de: Nach dem Erstellen des ersten BENUTZER werden der aktuelle Login und das Passwort deaktiviert.
ru: На момент создания первого ПОЛЬЗОВАТЕЛЯ текущий логин и пароль перестанут работать.

source: Aby dodać nowego operatora wybierz przycisk z górnego menu.
de: Um einen neuen Benutzer hinzuzufügen, wählen Sie die Schaltfläche aus dem oberen Menü.
ru: Чтобы добавить нового пользователя, выберите кнопку в верхнем меню.

source: Ok
ru: ОК

source: Anuluj
de: stornieren
ru: Отмена

source: Tutaj możesz je odzyskać.
de: Passwortwiederherstellung hier.
ru: Здесь вы можете их восстановить.

source: Opcja przywracania hasła działa tylko dla OPERATORÓW i ADMINISTRATORÓW.
de: Die Passwortwiederherstellung funktioniert nur für OPERATOREN und ADMINISTRATOREN.
ru: Восстановление пароля работает только для ОПЕРАТОРОВ и АДМИНИСТРАТОРОВ.

source: Wpisz swój login
ru: Введите ваш логин

source: Odzyskiwanie hasła
de: Passwort-Wiederherstellung
ru: Восстановление пароля

source: Możesz ustawić nowe hasło
de: Sie können ein neues Passwort festlegen
ru: Вы можете установить новый пароль

source: Coś tu nie gra!
de: Etwas ist schief gelaufen!
ru: Что-то пошло не так !

source: Udało się!
de: Es gelang!
ru: Это сработало!

source: Zmieniłeś hasło. Przejdź do strony
de: Sie haben das Passwort geändert. Gehen Sie zur Webseite
ru: Вы изменили пароль. Перейти на сайт

source: by zacząć pracę z systemem.
de: um mit der Arbeit im System zu beginnen.
ru: чтобы начать работу с системой.

source: Hasło
de: Passwort
ru: Пароль

source: Wpisz hasło
de: Passwort eingeben
ru: Введите пароль

source: Potwierdzenie hasła
de: Bestätigen Sie das Passwort
ru: Подтверждение пароля

source: Potwierdź hasło
de: Bestätige das Passwort
ru: Подтвердите пароль

source: Nie pamiętasz hasła?
de: Passwort vergessen?
ru: Забыли пароль?

source: Wiadomość wysłana!
de: Ihre Nachricht wurde erfolgreich gesendet!
ru: Сообщение отправлено!

source: Jeżeli nie otrzymałeś od nas instrukcji, sprawdź poprawność wpisywanych danych lub skontaktuj się z nami.
de: Wenn Sie mit den Anweisungen keine Rückmeldung erhalten haben, überprüfen Sie die Richtigkeit der eingegebenen Daten oder kontaktieren Sie uns.
ru: Если вы не получили от нас инструкции, проверьте правильность введенных данных или свяжитесь с нами.

source: Przekształcenie wyceny w zamówienie
ru: Преобразовать в ЗАКАЗ

source: Lista zapytań o wycenę
ru: CALkom - нестандартные расчеты

source: Dodaj nowe zapytanie o wycenę
ru: Добавить запрос на дверь

source: Dziennik zmian stanów zapytania o wycenę
ru: История статусов запросов

source: Ładowanie...
ru: Загрузка данных

source: Warianty wycen
ru: Дата предложение

source: Numer telefonu operatora
ru: Телефон оператора

source: Twój numer zapytania o wycenę
ru: Ваш проект №.

source: Imię odbiorcy
de: Vorname
ru: Имя получателя

source: Nazwisko odbiorcy
de: Nachname
ru: Фамилия получателя

source: Załączniki
ru: Вложения

source: Standard / Kolekcja
ru: Коллекция дверей и дверная система

source: Wzór skrzydła
ru: двери

source: wszystkich
ru: Все

source: Pokaż wszystkie zapytania
ru: Все ваши заказы

source: Operator
ru: Пользователей

source: Numer wyceny CAL
ru: № предложения CAL

source: Pole wymagane
de: Pflichtfeld
ru: Обязательное поле

source: to nie jest prawidłowy adres email
de: falsche E-Mail Adresse
ru: Это недействительный адрес электронной почты

source: znaków
de: Zeichen ist erforderlich
ru: символов

source: Pole musi mieć długość co najmniej
de: Ein Minimum von
ru: Длина поля не менее

source: Hasła się nie zgadzają
de: Die Passwörter stimmen nicht überein.
ru: Пароли не совпадают.

source: nowoczesne
de: Moderne Seitenteile
ru: современные

source: tradycyjne
de: traditionelle Seitenteile
ru: традиционные

source: Nie wybrałeś materiału i kolor drzwi!
de: Sie haben kein Material und keine Farbe für die Tür ausgewählt!
ru: Вы не выбрали материал и цвет дверей!

source: Nie wybrałeś koloru okładzin aluminiowych!
de: Sie haben keine Aluminiumfarbe gewählt!
ru: Вы не выбрали цвет алюминиевой обшивки!

source: Nie wybrałeś rodzaju spieku kwarcowego!
de: Sie haben keine Steinapplikationen ausgewählt!
ru: Вы не выбрали вид кварцевого агломерата!

source: Nie wybrałeś systemu otwierania i konstrukcji drzwi!
de: Sie haben keine Aufgehrichtung und Anschlagseite ausgewählt!
ru: Вы не выбрали систему открывания и конструкции дверей!
