Repository: drzwi-cal/CALkulator-DZ-i18n
Catalog: */CALkulator.po
Languages: de, ru

source: Klamki
de: Türgriffe
ru: Ручки

source: Antaby
de: Stoßgriffe
ru: Ручки-скобы

source: Rozety
de: Türrosetten
ru: Розетки

source: Pozostałe
de: Zusätzliches Zubehör
ru: Дополнительные аксессуары

source: Nasadki
de: Bandabdeckungen
ru: Насадки

source: Wkładki
de: Schließzylinder
ru: Цилиндровые механизмы

source: Listwy
de: Zargenblende
ru: Наличники

source: angielski
de: Englisches Buntglas
ru: английский

source: piaskowany
de: Sandgestrahltes Buntglas
ru: пескоструйная обработка стекла

source: lustro weneckie
de: einseitig verspiegelt
ru: венецианское зеркало (зеркальное)

source: szyba mleczna
de: Milchglas-Folie
ru: матовое стекло

source: dąb
de: Eiche
ru: Дуб

source: sosna
de: Kiefer
ru: Cосна

source: sosna w okleinie dębowej
de: Kiefer mit Eiche furniert
ru: Cосна с дубовым шпоном

source: dąb sękaty
de: Asteiche
ru: сучковатый дуб

source: sosna w okleinie dębowej sękatej
de: Kiefer mit Asteiche furniert
ru: Cосна с дубовым сучковатым шпоном

source: Taśma rozprężna do zestawu górnego
de: Dichtungsband für Oberlichte
ru: Уплотнительная лента для верхнего комплекта

source: Antaba dwustronna Robson
de: ROBSON zweiseitig / mit runder Griffstange / bandseitig, Länge 1.000 mm
ru: ROBSON двухсторонняя / Ручка-скоба круглая / косое крепление / 1000мм

source: Antaba dwustronna AXA okrągła z mocowaniem prostym
de: AOP doppelseitig / runde Griffstange / rechtwinkelig montiert
ru: AOP двухсторонняя / Ручка-скоба круглая / прямоe крепление

source: Antaba dwustronna AXA okrągła z mocowaniem skośnym
de: AOS doppelseitig / runde Griffstange / schräg montiert
ru: AOS двухсторонняя / Ручка-скоба круглая / косое крепление

source: Antaba dwustronna AXA prostokątna z mocowaniem prostym
de: APP doppelseitig / eckige Griffstange / rechtwinkelig montiert
ru: APP двухсторонняя / Ручка-скоба прямоугольная / прямоe крепление

source: Antaba dwustronna AXA prostokątna z mocowaniem skośnym
de: APS doppelseitig / eckige Griffstange / schräg montiert
ru: APS двухсторонняя / Ручка-скоба прямоугольная / косое крепление

source: Antaba jednostronna Robson
de: ROBSON einseitig / mit runder Griffstange / bandseitig, Länge 1.000 mm
ru: ROBSON односторонной / Ручка-скоба круглая / косое крепление / 1000мм

source: Antaba jednostronna AXA okrągła z mocowaniem prostym
de: AOP einseitig / runde Griffstange / rechtwinkelig montiert
ru: AOP односторонной / Ручка-скоба круглая / прямоe крепление

source: Antaba jednostronna AXA okrągła z mocowaniem skośnym
de: AOS einseitig / runde Griffstange / schräg montiert
ru: AOS односторонной / Ручка-скоба круглая / косое крепление

source: Antaba jednostronna AXA prostokątna z mocowaniem prostym
de: APP einseitig / eckige Griffstange / rechtwinkelig montiert
ru: APP односторонной / Ручка-скоба прямоугольная / прямоe крепление

source: Antaba jednostronna AXA prostokątna z mocowaniem skośnym
de: APS einseitig / eckige Griffstange / schräg montiert
ru: APS односторонной / Ручка-скоба прямоугольная / косое крепление

source: Klamka AXA JUPITER klasy C ANTABA + szyld pierścieniowy
de: JUPITER Türgriff-Halbgarnitur
ru: JUPITER односторонняя ручка / защитное кольцо цилиндра

source: Klamka AXA JUPITER klasy C ANTABA + szyld pierścieniowy z panelem
de: JUPITER Halbgarniturgriff / Ringschild auf quadratischer rosette
ru: JUPITER односторонняя ручка / кольцевая накладка на квадратной розетке

source: Wkładka EVVA Airkey
de: ZYLINDER EVVA Airkey
ru: ЦИЛИНДР EVVA Airkey

source: Uchwyt kieszeniowy jednostronny WALA K1 250x150 mm z szyldem pierścieniowym i klamką połówkową AXA Jupiter
de: WALA K1 / außen: einseitig versenkter Zuggriff / innen: einseitiger Jupiter Türgriffgriff
ru: WALA K1 односторонняя утопленная ручка снаружи / JUPITER односторонняя ручка внутри

source: Mikrowyłącznik uchwytu kieszeniowego WALA
de: elektroschalter
ru: WALA электрическая кнопка

source: Sensor uchwytu kieszeniowego WALA
de: sensor
ru: WALA сенсор

source: Antaba jednostronna x7zo z11 34
de: ULMAR x7zOz11 einseitig / runde Griffstange / rechtwinkelig montiert
ru: ULMAR x7zOz11 односторонной / Ручка-скоба круглая / прямоe крепление

source: Antaba jednostronna x7zo Z29
de: ULMAR x7zOz29 einseitig / eckige Griffstange / rechtwinkelig montiert
ru: ULMAR x7zOz29 односторонной / Ручка-скоба прямоугольная / прямоe крепление

source: Antaba dwustronna WALA Q10
de: WALA Q10 doppelseitig / quadratischer Griffstange / rechtwinkelig montiert
ru: WALA Q10 двухсторонняя / Ручка-скоба квадратная / прямоe крепление

source: Antaba jednostronna WALA Q10
de: WALA Q10 einseitig / quadratischer Griffstange / rechtwinkelig montiert
ru: WALA Q10 односторонной / Ручка-скоба квадратная / прямоe крепление

source: Antaba jednostronna WALA Q45 RX
de: WALA Q45 einseitig / quadratischer Griffstange / schräg montiert
ru: WALA Q45 RX односторонной / Ручка-скоба квадратная / косое крепление

source: Antaba jednostronna WALA QS
de: WALA QS einseitig / gebogen Griffstange / rechtwinkelig montiert
ru: WALA QS односторонной / Ручка-скоба изгибная / прямоe крепление

source: Antaba jednostronna WALA PS-W
de: WALA PS-W einseitig / gebogen Griffstange / rechtwinkelig montiert
ru: WALA PS-W односторонной / Ручка-скоба изгибная / прямоe крепление

source: Antaba dwustronna WALA Q45 RX
de: WALA Q45 doppelseitig / quadratischer Griffstange / schräg montiert
ru: WALA Q45 RX двухсторонняя / Ручка-скоба квадратная / косое крепление

source: Antaba dwustronna WALA PS-W
de: WALA PS-W doppelseitig / gebogen Griffstange / rechtwinkelig montiert
ru: WALA PS-W двухсторонняя / Ручка-скоба изгибная / прямоe крепление

source: Mikrowyłącznik antaby WALA
de: WALA elektroschalter
ru: WALA электрическая кнопка

source: Podświetlenie mikrowyłącznika antaby WALA
de: WALA Rücklicht für elektroschalter
ru: WALA подсветка для электрической кнопки

source: Grawer dzwonka antaby WALA
de: WALA Türklingelzeichen
ru: WALA знак дверного звонка

source: Sensor antaby WALA
de: WALA Sensor
ru: WALA сенсор

source: Paleta fumigowana
de: IPPC-zertifizierte Verpackung
ru: Упаковка сертифицированная IPPC

source: Blacha w kolorze AXA
ru: Металлический лист цвета AXA

source: Elektrozaczep
de: Elektro-Türöffner
ru: Электрозащелка

source: Element poszerzający <b>20x20</b>
de: ZUSÄTZLICHES KUNSTSTOFFPROFIL 20 x 20
ru: РАСШИРЯЮЩИЙ ЭЛЕМЕНТ <b>20x20</b>

source: Element poszerzający <b>35x35</b>
de: ZUSÄTZLICHES KUNSTSTOFFPROFIL 35 x 35
ru: РАСШИРЯЮЩИЙ ЭЛЕМЕНТ <b>35x35</b>

source: Folia hydroizolacyjna o szer. 200mm
de: WASSERFESTE FOLIE
ru: ГИДРОИЗОЛЯЦИОННАЯ ПЛЕНКА (шириной 200 мм)

source: Klamka AXA DIVA klasy C
de: DIVA Türgriff
ru: DIVA ручка

source: Klamka AXA DIVA klasy C ANTABA
de: DIVA einseitiger Türgriff
ru: DIVA односторонняя ручка

source: Klamka AXA DIVA klasy C kpl.
de: DIVA Türgriff / oberer Rosetten
ru: DIVA ручка / верхние pозетки

source: Klamka AXA DIVA klasy C kpl. z zabezpieczeniem FLEX
de: DIVA Türgriff /oberer Rosetten / Zylinderschutz
ru: DIVA ручка / верхние pозетки / защита цилиндрa

source: Klamka AXA DIVA klasy C z zabezpieczeniem FLEX
de: DIVA Türgriff / Zylinderschutz
ru: DIVA ручка / защита цилиндрa

source: Klamka AXA JUPITER klasy C ANTABA z zabezpieczeniem FLEX
de: JUPITER einseitiger Türgriff / Zylinderschutz
ru: JUPITER односторонняя ручка / защита цилиндра

source: Klamka AXA JUPITER klasy C z zabezpieczeniem FLEX
de: JUPITER Türgriff / Zylinderschutz
ru: JUPITER ручка / защита цилиндра

source: Klamka AXA JUPITER klasy C z zabezpieczeniem FLEX kpl.
de: JUPITER Türgriff / oberer Rosetten / Zylinderschutz
ru: JUPITER ручка / верхние pозетки / защита цилиндра

source: Klamka AXA PRESTIGE klasy C
de: PRESTIGE Türgriff
ru: PRESTIGE ручка

source: Klamka AXA PRESTIGE klasy C ANTABA
de: PRESTIGE einseitiger Türgriff
ru: PRESTIGE односторонняя ручка

source: Klamka AXA PRESTIGE klasy C kpl.
de: PRESTIGE Türgriff / oberer Rosetten
ru: PRESTIGE ручка / верхние pозетки

source: Klamka AXA PRESTIGE klasy C kpl. z zabezpieczeniem FLEX
de: PRESTIGE Türgriff / oberer Rosetten / Zylinderschutz
ru: PRESTIGE ручка / верхние pозетки / защита цилиндра

source: Klamka AXA PRESTIGE klasy C z zabezpieczeniem FLEX
de: PRESTIGE Türgriff / Zylinderschutz
ru: PRESTIGE ручка / защита цилиндра

source: Klamka AXA ROYAL klasy C
de: ROYAL Türgriff
ru: ROYAL ручка

source: Klamka AXA ROYAL klasy C ANTABA z zabezpieczeniem FLEX
de: ROYAL einseitiger Türgriff / Zylinderschutz
ru: ROYAL односторонняя ручка / защита цилиндра

source: Klamka AXA ROYAL klasy C kpl.
de: ROYAL Türgriff / oberer Rosetten
ru: ROYAL ручка / верхние pозетки

source: Klamka AXA SLIM SOLO klasy C ANTABA
de: SLIM SOLO einseitiger Türgriff
ru: SLIM SOLO односторонняя ручка

source: Klamka AXA SOLID klasy C kpl. z zabezpieczeniem FLEX
de: SOLID Türgriff / oberer Rosetten / Zylinderschutz
ru: SOLID ручка / верхние pозетки / защита цилиндра

source: Klamka AXA SOLID klasy C z zabezpieczeniem FLEX
de: SOLID Türgriff / Zylinderschutz
ru: SOLID ручка / защита цилиндра

source: Klamka AXA SOLID SOLO klasy C ANTABA z zabezpieczeniem FLEX
de: SOLID SOLO einseitiger Türgriff / Zylinderschutz
ru: SOLID SOLO односторонняя ручка / защита цилиндра

source: Klamka AXA TORONTO klasy C kpl. do zamka M3.1.1 z zabezpieczeniem FLEX
de: TORONTO Türgriff / oberer Rosetten / Zylinderschutz
ru: TORONTO ручка / верхние pозетки / защита цилиндра

source: Klamka AXA TORONTO klasy C kpl. z zabezpieczeniem FLEX
de: TORONTO Türgriff / oberer Rosetten / Zylinderschutz
ru: TORONTO ручка / верхние pозетки / защита цилиндра

source: Klamka AXA TORONTO klasy C z zabezpieczeniem FLEX
de: TORONTO Türgriff / Zylinderschutz
ru: TORONTO ручка / защита цилиндра

source: Klamka AXA DIVA klasy C ANTABA kpl.
de: DIVA einseitiger Türgriff / oberer Rosetten
ru: DIVA односторонняя ручка / верхние pозетки

source: Klamka AXA SLIM SOLO klasy C ANTABA kpl.
de: SLIM SOLO einseitiger Türgriff / oberer Rosetten
ru: SLIM SOLO односторонняя ручка / верхние pозетки

source: Klamka AXA JUPITER klasy C ANTABA z zabezpieczeniem FLEX kpl.
de: JUPITER einseitiger Türgriff / oberer Rosetten / Zylinderschutz
ru: JUPITER односторонняя ручка / верхние pозетки / защита цилиндра

source: Klamka AXA SOLID SOLO klasy C ANTABA z zabezpieczeniem FLEX kpl.
de: SOLID SOLO einseitiger Türgriff / oberer Rosetten / Zylinderschutz
ru: SOLID SOLO односторонняя ручка / верхние pозетки / защита цилиндра

source: Klamka AXA JUPITER klasy C Połówkowa
de: JUPITER einseitiger Türgriff (halber Satz)
ru: JUPITER односторонняя ручка (половинный набор

source: Kołatka lew
de: LÖWENKOPF Türklopfer
ru: КОЛОТУШКА ЛЕВ

source: Nasadka na zawiasy kpl.=6 szt.
de: BANDABDECKUNGEN (Set für eine Tür)
ru: НАСАДКА НА ПЕТЛИ комплект = 6 шт.

source: Nasadka na zawiasy kpl.=8 szt.
de: BANDABDECKUNGEN (Set für eine Tür)
ru: НАСАДКА НА ПЕТЛИ комплект = 8 шт.

source: Odbojnik
de: TÜRSTOPPER
ru: УПОР

source: Panel dolny
de: TRITTSCHUTZPLATTE
ru: НИЖНЯЯ ПАНЕЛЬ

source: Przekrój drzwi arktycznych
ru: Арктические двери в разрезе

source: Przepust kablowy
de: KABELEINFÜHRUNG
ru: КАБЕЛЬНЫЙ ВВОД

source: Przycisk w antabie
de: ELEKTROSCHALTER Rückseite Griffstange
ru: КНОПКА В РУЧКЕ-СКОБЕ

source: Przycisk w antabie od strony wręgowej
de: ELEKTROSCHALTER Rückseite Griffstange (Band abgewandte Seite)
ru: КНОПКА В РУЧКЕ-СКОБЕ с фальцованной стороны

source: Przycisk w antabie od strony zawiasowej
de: ELEKTROSCHALTER Rückseite Griffstange (Bandseite)
ru: КНОПКА В РУЧКЕ-СКОБЕ со стороны петель

source: Rozeta AXA DIVA klasy C
de: DIVA Rosetten
ru: DIVA розетки

source: Rozeta AXA DIVA klasy C z zabezpieczeniem FLEX
de: DIVA Rosetten / Zylinderschutz
ru: DIVA розетки / защита цилиндрa

source: Rozeta AXA JUPITER klasy C z zabezpieczeniem FLEX
de: JUPITER Rosetten / Zylinderschutz
ru: JUPITER pозетки / защита цилиндра

source: Rozeta AXA PRESTIGE klasy C
de: PRESTIGE Rosetten
ru: PRESTIGE pозетки

source: Rozeta AXA PRESTIGE klasy C z zabezpieczeniem FLEX
de: PRESTIGE Rosetten / Zylinderschutz
ru: PRESTIGE pозетки / защита цилиндра

source: Rozeta AXA QUATRO klasy C
de: QUATRO Rosetten
ru: QUATRO pозетки

source: Rozeta AXA ROYAL klasy C z zabezpieczeniem FLEX
de: ROYAL Rosetten / Zylinderschutz
ru: ROYAL pозетки / защита цилиндра

source: Rozeta AXA SLIM klasy C
de: SLIM Rosetten
ru: SLIM pозетки

source: Rozeta AXA SOLID klasy C z zabezpieczeniem FLEX
de: SOLID Rosetten / Zylinderschutz
ru: SOLID pозетки / защита цилиндра

source: Rozeta AXA SPEC DIVA klasy C
de: DIVA SPEC Rosetten
ru: DIVA SPEC розетки

source: Rozeta AXA SPEC PRESTIGE klasy C
de: PRESTIGE SPEC Rosetten
ru: PRESTIGE SPEC pозетки

source: Rozeta do antaby 2 str. AXA DIANA SOLO klasy C z zabezpieczeniem FLEX
de: DIANA SOLO Rosetten / Zylinderschutz
ru: DIANA розетки / защита цилиндрa

source: Rozeta do antaby 2 str. AXA MARS SOLO klasy C z zabezpieczeniem FLEX
de: MARS SOLO Rosetten / Zylinderschutz
ru: MARS pозетки / защита цилиндра

source: Rozeta do antaby 2 str. AXA DIANA SOLO klasy C
de: DIANA SOLO Rosetten
ru: DIANA розетки

source: Rozeta do antaby 2 str. AXA MARS SOLO klasy C
de: MARS SOLO Rosetten
ru: MARS pозетки

source: Rozeta do antaby 2 str. AXA SLIM SPEC klasy C
de: SLIM SPEC Rosetten
ru: SLIM SPEC pозетки

source: Rozety do antaby 2 str. AXA MARS SOLO klasy C kpl.
de: MARS SOLO Rosetten
ru: MARS pозетки

source: Rozety do antaby 2 str. AXA DIANA SOLO klasy C kpl.
de: DIANA SOLO Rosetten
ru: DIANA розетки

source: Samozamykacz niewidoczny po zamknięciu drzwi
de: TÜRSCHLIESSER in der Tür verdeckt
ru: ДОВОДЧИК (невидимым после закрытия двери)

source: Taśma ISO-CONNECT Vario SD do ciepłego montażu z pianką montażową 70mm
de: ISO-CONNECT Innen/Außenfolie zur Abdichtung und thermischen Trennung der Anschlussfuge
ru: ISO-CONNECT лента внутренняя / внешняя для монтажа с монтажной пенкой

source: Taśma rozprężna ISO-BLOCO One 74/5-30 do ciepłego montażu bez użycia pianki i taśm ochronnych, w odcinkach 6m
de: ISO-BLOCKO ONE 74/5 Multifunktions-Fugendichtband
ru: ISO-BLOCO ONE 74/5-30 расширяющаяся лента для монтажа без применения пенки

source: Termiczna Osłona Podproża
de: THERMOSOCKEL SET
ru: ТЕРМИЧЕСКАЯ ЗАЩИТА ПОРОГА

source: Wizjer szerokokątny
de: TÜRSPION
ru: ГЛАЗОК

source: Wkładka profil. kl. B bez gałki
de: ZYLINDER Klasse B
ru: ЦИЛИНДР кл. B

source: Wkładka profil. kl. B z gałką
de: ZYLINDER Klasse B / Knauf
ru: ЦИЛИНДР кл. B с бабочкой

source: Wkładka profil. kl. C bez gałki
de: ZYLINDER Klasse C
ru: ЦИЛИНДР кл. C

source: Wkładka profil. kl. C z gałką
de: ZYLINDER Klasse C / Knauf
ru: ЦИЛИНДР кл. С с бабочкой

source: Wkładki profil. kl. B kpl.
de: ZYLINDER Klasse B (Set)
ru: ЦИЛИНДРЫ кл. B (комплект)

source: Wkładki profil. kl. C kpl.
de: ZYLINDER Klasse C (Set)
ru: ЦИЛИНДРЫ кл. C (комплект)

source: Wzornik Ekspozytor
de: Probenehmer
ru: Экспозиционный стенд

source: Wzornik kolorów na formatkach
de: Farbe Sampler
ru: Образцы цветов

source: Wzory spieków kwarcowych Laminam
de: Wählen Sie die Steinapplikation:
ru: Образцы кварцевых агломератов

source: Zaczep z funkcją rolki
de: Schließblech mit Tagesfalle
ru: Защелка с функцией ролика

source: Zestaw do pielęgnacji drzwi
de: OTTIMO Pflegeset
ru: OTTIMO набор по уходу за дверями

source: Zestaw okuć Ekono
de: ECONO SET Türgriff / Zylinder / Bandabdeckungen
ru: ECONO комплект ручка / цилиндр / заслонки на петли

source: Zestaw okuć Lekka Jazda
de: Leichte Kavalarie Zubhör Set (Türgriff, Zylinder, Bandabdeckungen)
ru: Набор фурнитуры "Lekka Jazda"

source: Zestaw okuć Prestige
de: PRESTIGE SET Türgriff / Zylinder Klasse C / Knauf / Bandabdeckungen
ru: PRESTIGE комплект ручка / цилиндр класс C / бабочка / заслонки на петли

source: Zestaw podstawowy z czytnikiem linii papilarnych
de: FINGERPRINT LESER
ru: СЧИТЫВАТЕЛЬ ОТПЕЧАТКОВ ПАЛЬЦЕВ

source: Zestaw podstawowy z czytnikiem RFID
de: RFID-Medien
ru: RFID сканер

source: Zestaw podstawowy z kartą Bluetooth
de: BLOOTOOTH und TOUCHCODE
ru: BLUETOOTH c СЕНСОРНОЕ КОД

source: Zestaw podstawowy z klawiaturą
de: CODE-TASTER
ru: КЛАВИАТУРА КОД

source: Zestaw z wizualizacją
de: FINGERPRINT LESER und MOBILE APP
ru: СЧИТЫВАТЕЛЬ ОТПЕЧАТКОВ ПАЛЬЦЕВ и МОБИЛЬНОЕ ПРИЛОЖЕНИЕ

source: Klamko-gałka AXA DIVA klasy C
de: DIVA Türgriff (Knopf/Griff)
ru: DIVA ручка с захватом

source: Klamko-gałka AXA Prestige klasy C
de: PRESTIGE Türgriff (Knopf/Griff)
ru: PRESTIGE ручка с захватом

source: Klamko-gałka AXA Jupiter klasy C
de: JUPITER Türgriff (Knopf/Griff)
ru: JUPITER ручка с захватом

source: Klamko-gałka AXA DIVA klasy C kpl.
de: DIVA Türgriff (Knopf/Griff) / oberer Rosetten
ru: DIVA ручка с захватом / верхние pозетки

source: Klamko-gałka AXA Prestige klasy C kpl.
de: PRESTIGE Türgriff (Knopf/Griff) / oberer Rosetten
ru: PRESTIGE ручка с захватом / верхние pозетки

source: Klamko-gałka AXA Jupiter klasy C kpl.
de: JUPITER Türgriff (Knopf/Griff) / oberer Rosetten
ru: JUPITER ручка с захватом / верхние pозетки

source: Osmo płyn do codziennej pielęgnacji w sprayu
de: OSMO Sprühreiniger
ru: OSMO спрей-очиститель

source: Osmo lazura olejna do ochrony drewna
de: OSMO Öl
ru: OSMO ретушь (масляная краска)

source: Mikrowyłącznik widoczny antaby wbudowanej WALA
de: MIKROSCHALTER
ru: МИКРОПЕРЕКЛЮЧАТЕЛЬ

source: Mikrowyłącznik ukryty antaby wbudowanej WALA
de: MIKROSCHALTER (verdeckt)
ru: МИКРОПЕРЕКЛЮЧАТЕЛЬ (скрытый)

source: Podświetlenie pionowe antaby wbudowanej WALA
de: VERTIKALE LED-HINTERGRUNDBELEUCHTUNG im WALA Griffmulde
ru: ВЕРТИКАЛЬНОЕ ВЕЛ ПОДСВЕТКА в ручке WALA

source: Podświetlenie poziome antaby wbudowanej WALA
de: HORIZONTALE LED-HINTERGRUNDBELEUCHTUNG im WALA Griffmulde
ru: ГОРИЗОНТАЛЬНАЯ ВЕЛ ПОДСВЕТКА в ручке WALA

source: F4 stare złoto
de: F4 Altgold
ru: F4 старинное золото

source: F8 czarny
de: F8 Schwarz
ru: F8 черный

source: czarny
de: Schwarz
ru: черный

source: Czarny
de: Schwarz
ru: черный

source: F9 tytan
de: F9 Titan
ru: F9 титан

source: INOX
de: F6 Edelstahl
ru: F6 нерж. сталь

source: patyna
de: Altgold (Patina)
ru: патина

source: Mosiądz
de: Messing
ru: Латунь

source: Chrom
ru: Хром

source: z gałką
de: mit Türknauf
ru: с вертушкой

source: bez gałki
de: ohne Türknauf
ru: без вертушки

source: nikiel satyna
de: Satin Nickel
ru: никель сатин

source: chrom (F8,F9,INOX)
de: Chrom
ru: хром

source: mosiądz (F4)
de: Messing
ru: латунь

source: teak
ru: тиковое дерево

source: ciemny teak
de: Teak dunkel
ru: темный тик

source: orzech
de: Nuss
ru: орех

source: stary dąb
de: Alteiche
ru: старинный дуб

source: złoty dąb
de: Goldeiche
ru: золотистый дуб

source: złoty dąb N
de: Goldeiche
ru: золотистый дуб

source: ciemny dąb
de: Eiche dunkel
ru: темный дуб

source: winchester
ru: винчестер

source: afromozja
de: Afromosia
ru: афромозия

source: wiśnia
de: Kirsch
ru: вишня

source: tabaco
de: Tabak
ru: табако

source: ciemna sosna
de: Kiefer dunkel
ru: темная сосна

source: bielony dąb
de: Gebleichte Eiche
ru: беленый дуб

source: bursztynowy dąb
de: Bernstein Eiche
ru: янтарный дуб

source: sosna S
de: TM 367 Kiefer
ru: TM 367 Cосна

source: afromozja S
de: TM 4239 Afromosia
ru: TM 4239 Aфромозия

source: cyprys S
de: TM 5207 Zypresse
ru: TM 5207 Kипарис

source: mahoń S
de: TM 1530 Mahagoni
ru: TM 1530 Kрасное дерево

source: palisander S
de: TM 1705 Palisander
ru: TM 1705 Палисандр

source: teak S
de: TM 1703 Teak
ru: TM 1703 Tик

source: venge S
de: TM 9012 Wenge
ru: TM 9012 Bенге

source: orzech S
de: TM 1515 Nuss
ru: TM 1515 Oрех

source: graphite S
de: TM 1504 Graphit
ru: TM 1504 Графит

source: dwukolor
de: zweifarbig
ru: двухцветная опция

source: lakier bezbarwny
de: Klarlack
ru: бесцветный лак

source: TM666 Sokółka
de: TM 666 Klarlack
ru: TM 666 Бесцветный

source: biały lazur S
de: TM 1501 Weiß
ru: TM 1501 Белый

source: zloty dąb N
de: Goldeiche
ru: золотистый дуб

source: orzech N
de: Nuss
ru: орех

source: heban
de: Ebenholz
ru: черное дерево

source: Norton / Zielonkawy
de: Norton
ru: norton / зеленоватый

source: Burford / Szarawy
de: Burford
ru: burford / сероватый

source: Bourton / Niebieskawy
de: Bourton
ru: bourton / голубоватый

source: Berkley / Żółtawy
de: Berkley
ru: berkley / желтоватый

source: bezbarwny OLEJ
de: Klarlack (Ölfarbe)
ru: бесцветный лак (масляная краска)

source: antracyt OLEJ
de: Anthrazit (Ölfarbe)
ru: антрацит (масляная краска)

source: bielony OLEJ
de: Gebleichte Eiche (Ölfarbe)
ru: беленый дуб (масляная краска)

source: winchester OLEJ
de: Winchester (Ölfarbe)
ru: винчестер (масляная краска)

source: biały matowy OLEJ
de: Matt weiß (Ölfarbe)
ru: матовый белый (масляная краска)

source: teak OLEJ
de: Teak (Ölfarbe)
ru: тик (масляная краска)

source: patyna OLEJ
de: Patina (Ölfarbe)
ru: патина (масляная краска)

source: bongossi OLEJ
de: Bongossi (Ölfarbe)
ru: бонгосси (масляная краска)

source: refleks brąz
de: Bronze schimmernd
ru: pефлекс коричневый

source: refleks grafit
de: Graphit schimmernd
ru: pефлекс графит

source: okienne
de: klar
ru: прозрачное оконное стекло

source: mleczne
de: Milchglas
ru: матовое стекло

source: piaskowane
de: sandgestrahlt
ru: пескоструйная обработка стекла

source: decormat
de: Matte
ru: матовое

source: piaskowane w paski
de: sandgestrahlt / transparente Streifen
ru: пескоструйная обработка стекла в полоску

source: refleks brąz / piaskowane w paski
de: Bronze schimmernd / sandgestrahlt Streifen
ru: pефлекс коричневый / пескоструйная в полоску

source: Bulaj 320mm, ramka ze stali nierdzewnej o szerokości 30mm
de: Bullauge aus rostfreiem Stahl<br>(Standardglas)<br>Aussendurchmesser 380 mm<br>Innendurchmesser 320 mm
ru: Иллюмина́тор<br>из нержавеющей стали<br>Наружный диаметр: 380 mm<br>Внутренний диаметр: 320 mm

source: Bulaj lustro weneckie 320mm, ramka ze stali nierdzewnej o szerokości 30mm
de: Bullauge aus rostfreiem Stahl<br>(Einwegspiegel)<br>Aussendurchmesser 380 mm<br>Innendurchmesser 320 mm
ru: Иллюмина́тор<br>из нержавеющей стали<br>(венецианское зеркало)<br>Наружный диаметр: 380 mm<br>Внутренний диаметр: 320 mm

source: Wymiana płyciny na szkło
de: Glas anstelle von Türfüllung<br>(Standardglas)
ru: Cтекло вместо панели<br>(стандартное стекло)

source: Wymiana płyciny na lustro weneckie
de: Glas anstelle von Türfüllung<br>(Einwegspiegel)
ru: Cтекло вместо панели<br>(венецианское зеркало)

source: Malowanie blach ozdobnych na czarno
de: F8-Schwarze Stahleinsätze
ru: F8-Черные стальные вставки

source: Frezowanie prostych rowków w skrzydle
de: Gerillt Tür / gerades Fräsen /
ru: Фрезеровка двери / прямые канавки /

source: Frezowanie prostych rowków w skrzydle - strona zawiasowa skrzydła
de: Gefräste Tür / Geradfräsen<br>(breite Seite des Türblatts)
ru: Фрезерованная дверь / прямые фрезерные канавки<br>(широкая сторона дверного полотна)

source: Frezowanie prostych rowków w skrzydle - strona wręgowa skrzydła
de: Gefräste Tür / Geradfräsen<br>(schmale Seite des Türblatts)
ru: Фрезерованная дверь / прямые фрезерные канавки<br>(узкая сторона дверного полотна)

source: Frezowanie prostych poziomych rowków w skrzydle - strona zawiasowa skrzydła
de: Gefräste Tür / HORIZONTAL Geradfräsen<br>(breite Seite des Türblatts)
ru: Фрезерованная дверь / ГОРИЗОНТАЛЬНОЕ прямые фрезерные канавки<br>(широкая сторона дверного полотна)

source: Frezowanie prostych poziomych rowków w skrzydle - strona wręgowa skrzydła
de: Gefräste Tür / HORIZONTAL Geradfräsen<br>(schmale Seite des Türblatts)
ru: Фрезерованная дверь / ГОРИЗОНТАЛЬНОЕ прямые фрезерные канавки<br>(узкая сторона дверного полотна)

source: Frezowanie prostych pionowych rowków w skrzydle - strona zawiasowa skrzydła
de: Gefräste Tür / VERTIKAL Geradfräsen<br>(breite Seite des Türblatts)
ru: Фрезерованная дверь / ВЕРТИКАЛЬНОЕ прямые фрезерные канавки<br>(широкая сторона дверного полотна)

source: Frezowanie prostych pionowych rowków w skrzydle - strona wręgowa skrzydła
de: Gefräste Tür / VERTIKAL Geradfräsen<br>(schmale Seite des Türblatts)
ru: Фрезерованная дверь /ВЕРТИКАЛЬНОЕ прямые фрезерные канавки<br>(узкая сторона дверного полотна)

source: Przesunięcie szklenia
de: Ändern Sie<br>die Position des Glas
ru: Изменение положения<br>стеклянной сборки
