Repository: drzwi-cal/CALkulator-DZ-i18n
Catalog: */CALkulator.po
Languages: de, ru

source: Wybrałeś kolor RAL nie definiując numeru koloru!
de: Sie haben eine RAL-Farbe gewählt, aber keine Farbnummer angegeben!
ru: Вы выбрали цвет RAL, не определив номер цвета!

source: Zamek M3.1.1 dostępny jest tylko z klamką i rozetą specjalną TORONTO
de: Türschloss Fünffachverriegelung M3.1.1 mit zwei Schließzylindern nur mit TORONTO Türgriff verfügbar
ru: Замок M3.1.1 доступен только с ручкой и специальной розеткой ТОRОNТО

source: Wybrałeś nawiercenia na antabę, a nie wybrałeś żadnej antaby
de: Sie haben das Vorbohren für einen Stoßgriff ausgewählt, aber keinen Stoßgriff ausgewählt
ru: Вы выбрали отверстия под ручку-скобу, но вы не выбрали ручку !

source: Wycena
de: Preiskalkulation
ru: Расчет

source: Indywidualna specyfikacja Twoich drzwi zewnętrznych
de: Technische Details zu Ihrer Haustür
ru: Индивидуальная спецификация Вашей входной двери

source: Data wykonania
de: Vom
ru: Дата

source: Nr projektu
de: Projektnummer
ru: Проект №

source: Klient
de: Kunde
ru: Kлиент

source: Wycenę przygotował
de: Projektleiter
ru: Предложение подготовлено

source: Dystrybutor
de: Vertriebspartner
ru: Дистрибьютор

source: Adres
de: Anschift
ru: Адрес

source: Wycenę wykonano dla
de: Angebot für
ru: Расчет выполнен для

source: naświetle górne
de: Oberlichte
ru: верхняя фрамуга

source: nadbudowa
de: Rahmenverbreiterung in Türblattoptik
ru: верхняя фрамуга

source: naświetle boczne
de: Seitenteil
ru: боковая остекленная фрамуга

source: drzwi
de: Tür
ru: двери

source: od zewnątrz
de: außen
ru: снаружи

source: Widok drzwi (taki sam z obu stron)
de: Türblattausführung (innen und außen gleich)
ru: Вид дверей (одинаковый с обеих сторон)

source: Widok od strony zewnętrznej
de: Außenansicht
ru: Вид с наружной стороны

source: od wewnątrz
de: innen
ru: изнутри

source: Widok od strony wewnętrznej
de: Innenansicht
ru: Вид с внутренней стороны

source: UWAGA: Rysunek poglądowy. Może nie odzwierciedlać proporcji drzwi, systemu otwierania (na zewnątrz; do wewnątrz), i kierunku drzwi (lewe; prawe).
de: ACHTUNG: Die Zeichnung stellt nicht die Aufgehrichtung und Anschlagseite dar.
ru: ВНИМАНИЕ: это только иллюстративный чертеж. Может не отражать пропорции системы открывания двери (снаружи/ внутрь) и направления открывания (влево, вправо).

source: Drzwi zlicowane z ukrytymi zawiasami
de: Verdeckte Scharniere
ru: Cкрытые петли

source: Rozmiar
de: Stockinnenlichte
ru: Размер

source: Rozmiar:
de: Stockinnenlichte:
ru: Размер:

source: Drzwi według indywidualnego projektu, cena:
de: Preis individuelle Sonderkonfiguration:
ru: Двери по индивидуальному проекту, цена:

source: Drzwi według indywidualnego projektu
de: Tür nach individuellen Sonderkonfiguration
ru: Двери по индивидуальному проекту

source: Otwierane do wewnątrz
de: nach innen öffnend
ru: oткрываются внутрь

source: Materiał drzwi
de: Holzart
ru: Материал дверей

source: Dwukolor: Strona zawiasowa:
de: zweifarbig: Bandseite:
ru: Двухцветные: Со стороны петель:

source: Strona wręgowa:
de: Band abgewandte Seite
ru: Со стороны фальцовки:

source: Kolor drzwi:
de: Farbe:
ru: Цвет дверей:

source: Kolor:
de: Farbe:
ru: Цвет:

source: Bez blachy
de: keiner
ru: Без панели

source: Szklenie
de: Glas
ru: Остекление

source: Spiek kwarcowy:
de: Steinapplikation:
ru: Кварцевый агломерат

source: Okładzina aluminiowa:
de: Alu-Schale:
ru: Алюминиевая обшивка:

source: Okładzina aluminiowa ościeżnicy:
de: Alu-Schale (Türrahmen):
ru: Алюминиевая обшивка (дверная рама):

source: Dopłata za wykończenie lazur:
de: Aufpreis für die Fleckfarbe
ru: Доплата за прозрачный цвет:

source: Dopłata za kolor z palety RAL:
de: Aufpreis für RAL-Farben:
ru: Доплата за цвет из палитры RAL:

source: Dopłata za kolor:
de: Aufpreis für Sonderfarben
ru: Доплата за цвет:

source: Dopłata za dodatkową warstwę farby ochronnej:
de: Aufpreis für zusätzliche Grundierung
ru: Доплата за дополнительный слой защитной краски:

source: Dopłata za próg aluminiowy:
de: Aufpreis für Thermo-Sockel
ru: Доплата за алюминиевый порог:

source: Dopłata za elementy INOX:
de: Aufpreis für INOX-Applikationen
ru: Доплата за элементы из нержавеющей стали:

source: Szkło (refleks płaski)
de: Türglas (Bronze schimmerndes flaches Glas)
ru: Стекло (зеркальное плоское)

source: Szkło (antisol wypukły)
de: Glas (Antisol gewölbt)
ru: Стекло (выпуклое)

source: Wpisano zbyt dużą wartość podcięcia - została ona ograniczona do maksymalnej dopuszczalnej wartości.
de: Die Türverkürzung ist bis max. 60 mm in 10 mm Schritten möglich.
ru: Вы ввели слишком большое значение подрезки - оно было ограничено до максимально допустимого значения.

source: Podcięcie drzwi o
de: Verkürzung der Tür um:
ru: Подрезка дверей

source: 2 zamki
de: 2 Einsteckschlösser
ru: 2 замка

source: Zamek
de: Türschloss
ru: Замок

source: Sztywny łańcuch
de: Sperrbügelschloss
ru: Жесткая цепь

source: Zamek górny ABLOY antywłamaniowy klasy C
de: Oberer ABLOY Anti-Einbruchschloss der Klasse C
ru: Верхний замок ABLOY противовзломный класса C

source: Nawiercenia na szyld długi (AXA)
de: vorgebührt für Standardtürgriff
ru: Отверстия под длинную планку (AXA)

source: Nawiercenia na antabę jednostronną
de: vorgebohrt für einseitigen Stoßgriff
ru: Отверстия под одностороннюю ручку-скобу

source: Nawiercenia na antabę dwustronną
de: vorgebohrt für zweiseitigen Stoßgriff
ru: Отверстия под двухстороннюю ручку-скобу

source: Aplikacje ozdobne od strony wewnętrznej
de: profilierte Türfüllung auf der Türinnenseite
ru: Декоративные панели по обеим сторонам двери

source: Witraż:
de: Buntglas:
ru: Витраж:

source: Pionowy ramiak ościeżnicy
de: vertikale Türzargen
ru: Вертикальная стойка коробки

source: Ramiak pionowy
de: vertikale Türzargen
ru: Вертикальная стойка

source: Ramiaki pionowe ościeżnicy
de: vertikale Türzargen
ru: Вертикальные стойки коробки

source: montowanym od strony klamki
de: montiert auf der Griffseite
ru: монтаж со стороны ручки

source: montowanym od strony zawiasów
de: montiert auf der Bandseite
ru: монтаж со стороны петель

source: frezowane
ru: фрезерованное

source: Zestaw drzwiowy
de: Türset
ru: Дверной комплект

source: z dwoma naświetlami, rodzaj naświetla:
de: mit zwei Seitenteilen,
ru: с двумя остекленными фрамугами, вид фрамуги

source: o wymiarach
de: Höhe x Breite
ru: Bысота x Ширина

source: Naświetle boczne
de: Seitenteil
ru: Боковая остекленная фрамуга

source: wymiar
de: Höhe x Breite
ru: Bысота x Ширина

source: z jednym naświetlem, rodzaj naświetla:
de: mit einem Seitenteil,
ru: с одной остекленной фрамугой, вид фрамуги

source: Naświetla boczne w klasie RC2
de: RC2: Einbruchhemmender Seitenteil
ru: RC2: противовзломные боковая фрамуга

source: Dopłata za kolor z palety RAL
de: Aufpreis RAL-Farben
ru: Доплата за цвет из палитры RAL

source: Dopłata za dwukolor:
de: Aufpreis für Zweifärbigkeit:
ru: Доплата за двойной цвет:

source: Pionowy ramiak zestawu drzwiowego
de: vertikale Zargen
ru: Вертикальная стойка дверного комплекта

source: Liczba płycin zamiast szyb:
de: Anzahl der Füllung
ru: Количество филенок вместо стекол

source: Wpisano zbyt dużą wartość pogrubienia ramiaka pionowego - została ona ograniczona do maksymalnej dopuszczalnej wartości.
de: Es wurde ein zu hoher Wert für die Verbreiterung der vertikalen Zargen angegeben - dieser wurde auf einen maximal zulässigen Wert begrenzt.
ru: Слишком большое значение утолщения вертикальной стойки - оно ограничено до максимально допустимого значения.

source: Wpisano zbyt dużą wartość pogrubienia ramiaka poziomego - została ona ograniczona do maksymalnej dopuszczalnej wartości.
de: Es wurde ein zu hoher Wert für die Verbreiterung der hrizontalen Zarge angegeben - dieser wurde auf einen maximal zulässigen Wert begrenzt.
ru: Слишком большое значение утолщения горизонтального бруска - оно ограничено до максимально допустимого значения.

source: Naświetle górne
de: Oberlichte
ru: Верхняя фрамуга:

source: szerokości
de: Breite
ru: Ширина

source: Wysokość naświetla
de: Höhe der Oberlichte
ru: Высота фрамуги

source: Szerokość
de: Breite
ru: Ширина

source: Nadstawka o wysokości
de: Höhe der Sonderstockverbreiterung
ru: Фрамуга высотой

source: Wysokość nadstawki
de: Höhe der Sonderstockverbreiterung
ru: Высота верхней фрамуги

source: Naświetle górne w klasie RC2
de: RC2: Einbruchhemmender Oberlichte
ru: RC2: противовзломные верхняя фрамуга

source: Pionowe ramiaki naświetla górnego
de: vertikale Zargen
ru: Вертикальные стойки верхней остекленной фрамуги

source: Poziomy ramiak ościeżnicy
de: horizontale Türzarge
ru: Горизонтальный брусок коробки

source: Ramiak poziomy
de: horizontale Türzarge
ru: Брусок горизонтальный

source: regulowana Standard
de: Standard
ru: Cтандарт

source: opaski o szerokości
de: Zargenblende Breite
ru: ширина планки

source: Dopłata za pogrubienie
de: Zargenverbreiterung
ru: Доплата за pасширения дверной коробки

source: ramiaków
de: Zargen
ru: стоек / брусков

source: ramiaka
de: Zarge
ru: стойки / бруска

source: Dopłata za pogrubienie ramiaków
de: Aufpreis für Zargenverbreiterung
ru: Доплата за pасширения дверной коробки

source: Wymiary zewnętrzne drzwi: wysokość
de: Stockaußenmaß: Höhe
ru: Размеры дверей: Высота

source: szerokość
de: Breite
ru: Ширина

source: Zalecane wymiary otworu drzwiowego: wysokość
de: Wandöffnung: Höhe
ru: Размеры проема: Bысота

source: Inne ustalone dopłaty:
de: Zusätzliche Aufpreise:
ru: Прочие установленные доплаты:

source: Inne dopłaty
de: Aufpreise
ru: Прочие доплаты

source: Dopłata do antaby z mocowaniem prostym
de: Aufpreis für rechtwinkelig montiert Griffstange
ru: Доплата за пучка-скоба с прямое крепление

source: Zamówiłeś zaczep z funkcją rolki lub elektrozaczep bez samozamykacza. Może to być przyczyną niepoprawnego działania drzwi.
de: Sie haben das Schließblech mit Tagesfalle ohne den Selbsttürschließer bestellt. Dies kann zur Folge haben, dass die Tür nicht ordnungsgemäß funktioniert.
ru: Вы заказали защелку с функцией ролика или электрозащелку без доводчика. Это может стать причиной нарушения работы дверей.

source: Załączone pliki
de: Anhänge
ru: Вложения

source: Całość kwoty za drzwi w liczbie i wyposażeniu j.w.:
de: Tür-Gesamtbetrag (ohne Zubehör)
ru: Итого (цена двери):

source: netto
de: exkl. MwSt.
ru: без НДС

source: Zamknij swoją inwestycję z CALem!
de: Schließen Sie Ihre Immobilie mit CAL ab!
ru: Завершите свой инвестиционный проект вместе с фирмой CAL!

source: Prawdziwy dom potrzebuje prawdziwych drzwi. Zaprojektowanych z myślą, o każdym domowym wyzwaniu. I w Twoim stylu. Skorzystaj z możliwości jakie proponuje marka CAL.
de: Für ein richtiges Wohngefühl sorgt eine echte Tür. Eine Tür, die mit dem Gedanken an jede häusliche Herausforderung ins Leben gerufen wurde. Und eine Tür nach Ihrem Geschmack. Profitieren Sie von den Vorteilen, die die Marke CAL verspricht.
ru: Настоящему дому нужна настоящая дверь. Созданная для решения любых задач. И в вашем стиле. Воспользуйтесь возможностями, которые предлагает бренд CAL.

source: Porównując oferty sprawdź (!) koniecznie
de: Vergleichen Sie mehrere Angebote und prüfen Sie unbedingt (!):
ru: При сравнении предложений обязательно проверяйте (!)

source: certyfikat antywłamaniowości (czy dotyczy również naświetli?)
de: das Einbruchssicherheitszertifikat (gilt es auch für Seiten- und Oberlichter?),
ru: противовзломный сертификат

source: certyfikat izolacyjności cieplnej
de: das Wärmeschutzzertifikat,
ru: сертификат теплоизоляции

source: zabezpieczenie podproża przed przemarzaniem
de: den thermischen Türschwellenschutz,
ru: защиту пространства под порогом от промерзания

source: czas i zakres gwarancji
de: die Garantiebedingungen des Herstellers (Dauer und Umfang der Garantie).
ru: срок и объем гарантии

source: montowany w antabie
de: montiert im Griffstange
ru: установленный в ручку-скобу

source: Kolor
de: Farbe
ru: Цвет

source: Długość
de: Länge
ru: Длина

source: Uwagi odbiorcy:
de: Anmerkungen des Kunden:
ru: Примечания покупателя:

source: Montaż
de: Montage
ru: Монтаж

source: Cena montażu:
de: Montagepreis:
ru: Стоимость монтажа:

source: Całość kwoty zamówienia:
de: GESAMTBETRAG
ru: Всего:

source: PROMOCJA -10%, obowiązuje do 12-05-2018
de: FÖRDERUNG -10%, gültig bis 12. Mai 2018
ru: АКЦИЯ -10%, действует до 12 мая 2018 года

source: z podatkiem VAT
de: inkl. MwSt.
ru: с НДС

source: brutto
de: Bruttopreis
ru: с НДС

source: Wycena jest ważna 7 dni
de: Dieses Angebot ist 7 Tage lang gültig.
ru: Предложение действительно 7 дней

source: Zastrzegamy sobie prawo do zmian i ulepszeń produktów przedstawionych w serwisie bez uprzedniego powiadamiania. Zawarte informacje są aktualne w chwili ukazania się na stronach WWW. Cennik tamże zawarty nie stanowi oferty w rozumieniu prawa, i jest publikowany jedynie dla celów informacyjnych. Cennik zawiera ceny netto; ceny brutto wyższe o aktualnie obowiązującą wartość VAT na przedstawione wyroby.
de: Wir behalten uns das Recht vor, (ohne Vorankündigung) Änderungen und Verbesserungen an unseren Produkten vorzunehmen. Die jeweiligen Türdetails entsprechen dem aktuellen Stand zum Zeitpunkt der Veröffentlichung auf unseren Internetseiten. Die dort veröffentlichte Preisliste stellt kein Angebot im Sinne des Gesetzes dar und wird nur zu Informationszwecken veröffentlicht. Die ausgewiesenen Preise sind Nettopreise und verstehen sich zuzüglich der jeweils gültigen gesetzlichen Umsatzsteuer (VAT) für die angebotenen Produkte.
ru: Мы оставляем за собой право без предварительного уведомления изменять и улучшать продукты, представленные на сайте. Содержащаяся информация актуальна на момент публикации на сайте WWW. Содержащийся на сайте прайс-лист не является публичной офертой согласно трактовке закона и публикуется только в информационных целях. В прайс-листе указаны цены нетто; цены брутто выше на действующий НДС для представленных изделий.

source: Wybierasz drewno, materiał naturalny. Ze względu na technikę druku kolory przedstawione w katalogu mogą się różnić od rzeczywistych. Przed zakupem zaleca się konsultację w punkcie sprzedaży. Ze względu na różnorodność struktury oraz barwy, może wystąpić różnica pomiędzy gotowym wyrobem, a próbką wzornika kolorów. Różnice odcieni poszczególnych elementów drzwi, sęki, słoje czy struktura nie mogą stanowić podstawy do reklamacji. Tworzą one niepowtarzalny charakter naturalnego surowca, jakim jest drewno.
de: Sie entscheiden sich für Holz, einen natürlichen Werkstoff. Die im Katalog abgebildeten Farbtöne können sich infolge der Drucktechnik von den tatsächlichen Farben unterscheiden. Wir empfehlen, sich vor dem Kauf von Ihrem Fachverkäufer beraten zu lassen. Aufgrund der Struktur- und Farbvielfalt kann es natürlicherweise zu Abweichungen zwischen dem fertigen Produkt und dem Muster kommen. Unterschiede in den Farbtönen einzelner Türelemente, Äste, Maserung oder Struktur können keinen Grund zur Beanstandung darstellen. Sie verleihen dem natürlichen Rohstoff Holz seinen einzigartigen Charakter.
ru: Вы выбираете дерево, натуральный материал. Из-за технологии печати цвета, представленные в каталоге, могут отличаться от реальных. Перед покупкой рекомендуется проконсультироваться в пункте продаж. Из-за разнообразия структур и цветов готовое изделие может отличаться от образцов цвета. Различия в оттенках отдельных элементов двери, сучки, кольца или структура не могут служить основанием для рекламации. Они создают уникальный характер природного сырья, которым является дерево.

source: Dane operatora
de: User-Angaben
ru: Данные оператора

source: Zamówienia dla
de: Bestellung für
ru: Заказ

source: klient
de: Kunde
ru: клиент

source: wystawa
de: Ausstellung
ru: выставка

source: Własny nr zamówienia
de: Ihre Auftragsnummer
ru: Собственный № заказа

source: Email operatora
de: E-Mail des Users
ru: Email оператора

source: Dodaj nowy adres do listy
de: Neue E-Mail-Adresse hinzufügen
ru: Добавить новый адрес в список

source: Kraj dostawy
de: Zielland
ru: Страна назначения

source: Dane odbiorcy
de: Angaben zum Kunden
ru: Данные получателя

source: Imię i nazwisko odbiorcy pojawi się na etykiecie drzwi!
de: Vor- und Nachname des Kunden werdem auf die Türetikette gedruckt
ru: Имя и фамилия получателя будет указана на этикетке дверей!

source: Wystawa dla
de: Ausstellung für
ru: Выставка для:

source: Numer wyceny
de: Projektnummer
ru: № предложения

source: Wydruk wyceny
de: Ausdruck des Angebotes
ru: Печать предложение

source: Czekać z realizacją
de: SPEICHERN und WARTEN
ru: Сохранить в ожидании

source: na osobne potwierdzenie
de: bis geprüft wurde
ru: отдельного подтверждения

source: Zapisz wycenę
de: Speichern Angebot
ru: Cохранить предложение

source: Usuń wycenę
de: Angebot löschen
ru: Отмена предложение

source: Kliknij, by złożyć zamówienie
de: BESTELLEN
ru: Нажмите, чтобы подать заказ

source: Podaj adres email. Zostanie on dodany do listy
de: E-Mail-Adresse zur Liste hinzufügen
ru: Введите электронный адрес. Он будет добавлен в список

source: Czy chcesz usunąć tą wycenę?
de: Möchten Sie dieses Angebot löschen?
ru: Вы хотите отменить этo предложение ?

source: Numer zamówienia powienien mieć maksymalnie 40 znaków.
de: Maximal 64 Zeichen.
ru: Максимум 64 символа.

source: Podaj poprawny adres email
de: Geben Sie bitte Ihre richtige E-Mail-Adresse an.
ru: Введите правильный электронный адрес

source: Wycena jest ważna do 31.03.2019 r. Od 01.04.2019 r. będą obowiązywały nowe ceny.
de: BITTE BEACHTEN SIE: Das Angebot ist bis zum 31. März 2019 gültig. Eine neue Preisliste wird ab 1. April 2019 eingeführt.
ru: ВНИМАНИЕ: предложение действует до 31 марта 2019 года. Новый прайс-лист будет введен с 1 апреля 2019 года.

source: Dopłata za okleinę bez twardzieli
de: Aufpreis für Furnier ohne Kernholz
ru: Доплата за шпон без сердцевины

source: Ościeżnica w innym kolorze niż skrzydło
de: Türrahmenfarbe
ru: Цвет дверной коробки

source: Wymiar typowych drzwi\nw rozmiarze "90"
de: Standard Stockinnenlichte 90 cm
ru: Размер стандартных дверей w размера "90"

source: Grubość skrzydła
de: Türstärke
ru: Толщина двери

source: Wybieram
de: Wählen
ru: Выбрать

source: Nie wybrałeś konstrukcji drzwi
de: Sie haben keine Türkonstruktion ausgewählt
ru: Вы не выбрали дверную конструкцию !

source: Wpisz wymiary otworu drzwiowego (zaokrąglone do 10 mm)
de: Die Bemaßung der Wandöffnung erfolgt in 10 mm Schritten
ru: Введите размеры дверного проема (округленные до 10 мм)

source: Wysokość otworu w murze
de: Höhe der Wandöffnung
ru: Высота проема

source: Wysokość ościeżnicy
de: Stockaußenmaß Höhe
ru: Высота коробки

source: Szerokość otworu w murze
de: Breite der Wandöffnung
ru: Ширина проема

source: Szerokość ościeżnicy
de: Stockaußenmaß Breite
ru: Ширина коробки

source: Nie jesteśmy w stanie wycenić tego modelu drzwi dla podanej wysokości otworu montażowego. Wybierz inny model drzwi, albo zwróć się po indywidualną wycenę drzwi pod adres wyceny@drzwi-cal.pl
de: Dieses Modell kann nicht entsprechend der Wandöffnung Höhe gefertigt werden. Wählen Sie ein anderes Modell oder senden Sie eine Anfrage an: wyceny@drzwi-cal.pl
ru: Невозможно выполнить расчет для этой модели дверей для указанной высоты монтажного отверстия. Выбрать другую модель дверей, или обратиться с просьбой об индивидуальном расчете по адресу: wyceny@drzwi-cal.pl

source: Nie jesteśmy w stanie wycenić tego modelu drzwi dla podanej szerokości otworu montażowego. Wybierz inny model drzwi, albo zwróć się po indywidualną wycenę drzwi pod adres wyceny@drzwi-cal.pl
de: Dieses Modell kann nicht entsprechend der Wandöffnung Breite gefertigt werden. Wählen Sie ein anderes Modell oder senden Sie eine Anfrage an: wyceny@drzwi-cal.pl
ru: Невозможно выполнить расчет для этой модели дверей для указанной ширины монтажного отверстия. Выбрать другую модель дверей, или обратиться с просьбой об индивидуальном расчете по адресу: wyceny@drzwi-cal.pl

source: Brak możliwości identyfikacji składającego zamówienie i/lub samego zamówienia
de: Identifizierung des Users und/oder der Bestellung nicht möglich
ru: Невозможно идентифицировать пользователя и/или заказ

source: Brak imienia i/lub nazwiska i/lub emaila operatora wypełniającego formularz zamówienia
de: Es wurde kein Vor- und/oder Nachname und/oder keine E-Mail des Users angegeben.
ru: Отсутствует имя и/или фамилия и/или электронный адрес оператора, заполняющего бланк заказа

source: Zamówienie o tej treści zostało już złożone.
de: Eine Bestellung mit diesem Inhalt wurde bereits angenommen.
ru: Заказ с таким содержанием уже подан.

source: Kliknij, by powrócić
de: Klicken Sie, um zur vorigen Seite zurückzukehren.
ru: Нажмите, чтобы вернуться

source: Powrót do strony głównej.
de: Zurück zur Homepage
ru: Вернуться на главную страницу.

source: Do strony głównej serwisu firmowego
de: Zurück zur Homepage
ru: На главную страницу сервиса компании

source: Zamówienie
de: Bestellung
ru: Заказ

source: Zamówienie anulowane - dane usunięte.
de: Die Bestellung wurde abgebrochen - die Angaben wurden gelöscht.
ru: Заказы аннулированы - данные удалены.

source: Wystąpił jakiś błąd przy próbie usunięcia danych.
de: Beim Versuch die Angaben zu löschen, ist ein Fehler aufgetreten.
ru: Произошла ошибка при попытке удаления данных.

source: Właśnie złożyłeś/-łaś zamówienie na:
de: Sie haben bereits bestellt:
ru: Вы подали заказ на:

source: Zamówienie wpisane do bazy; oczekuje na zatwierdzenie.
de: Ihre Bestellung wurde im System gespeichert. Wir warten auf Ihre Bestätigung.
ru: Заказ внесен в базу; ожидайте подтверждения

source: Zamówienie złożone - wkrótce skontaktujemy się odnośnie jego realizacji.
de: Wir danken für Ihre Bestellung. Wir werden uns für die Bestätigung der Details und der Lieferzeit mit Ihnen in Verbindung setzen.
ru: Заказ подан - вскоре мы свяжемся с вами по поводу его реализации

source: Treść zamówienia została wpisana do bazy - ale zamówienie nie jest (do czasu potwierdzenia) traktowane jako złożone
de: Ihre Bestellung wurde im System gespeichert, wird aber erst mit Ihrer Bestätigung angenommen.
ru: Содержание заказа внесено в базу - но заказ не считается поданным до момента подтверждения

source: modrzew
de: Lärche
ru: Лиственница

source: dąb na sośnie
de: Eichenfurnier
ru: Дубовый шпон

source: wpisz nazwę drzwi
de: Geben Sie den Türnamen ein
ru: Введите название двери

source: Wyniki wyszukiwania
de: Ergebnisse
ru: Результаты

source: Brak wyników wyszukiwania
de: Keine Produkte gefunden
ru: Продукты не найдены

source: Wybierz rodzaj drzwi
de: Wählen Sie bitte die Collection
ru: Выбрать вид двери

source: Czasowo niedostępne
de: Vorübergehend nicht erreichbar
ru: Временно недоступен

source: Kliknij ten odnośnik, jeśli nie zamierzasz wybierać drzwi
de: Klicken Sie bitte hier, falls Sie die Tür nicht auswählen möchten
ru: Нажмите на ссылку, если вы не намерены выбирать двери

source: Gateman YDR 3110
de: GATEMAN YDR 3111

source: OTTIMO preparat do pielęgnacji drzwi lakierowanych. Nie stosować do powierzchni olejowanych.
de: OTTIMO DOOR CARE - Pflegeprodukt für lackierte Türen

source: OSMO preparat w sprayu do konserwacji powierzchni olejowanych
de: OSMO Sprühreiniger für geölte Türen

source: OSMO olejowosk do regeneracji powierzchni olejowanych 0,125 l do 2m2 powierzchni
de: OSMO Naturöl-Lasur zum Pflegen und Restaurieren. Reichweite 2m<sup>2</sup>/0.125L
